--
-- PostgreSQL database dump
--

-- Dumped from database version 16.9
-- Dumped by pg_dump version 16.9

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

--
-- Name: uuid-ossp; Type: EXTENSION; Schema: -; Owner: -
--

CREATE EXTENSION IF NOT EXISTS "uuid-ossp" WITH SCHEMA public;


--
-- Name: EXTENSION "uuid-ossp"; Type: COMMENT; Schema: -; Owner: 
--

COMMENT ON EXTENSION "uuid-ossp" IS 'generate universally unique identifiers (UUIDs)';


SET default_tablespace = '';

SET default_table_access_method = heap;

--
-- Name: academic_term; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.academic_term (
    id uuid DEFAULT public.uuid_generate_v4() NOT NULL,
    filial_id uuid NOT NULL,
    name character varying NOT NULL,
    starts_on date NOT NULL,
    ends_on date NOT NULL,
    week_start integer DEFAULT 1 NOT NULL,
    created_at timestamp without time zone DEFAULT now() NOT NULL,
    updated_at timestamp without time zone DEFAULT now() NOT NULL
);


ALTER TABLE public.academic_term OWNER TO postgres;

--
-- Name: edu_group; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.edu_group (
    id uuid DEFAULT public.uuid_generate_v4() NOT NULL,
    filial_id uuid NOT NULL,
    name character varying NOT NULL,
    created_at timestamp without time zone DEFAULT now() NOT NULL,
    updated_at timestamp without time zone DEFAULT now() NOT NULL
);


ALTER TABLE public.edu_group OWNER TO postgres;

--
-- Name: edu_subject; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.edu_subject (
    id uuid DEFAULT public.uuid_generate_v4() NOT NULL,
    code character varying,
    name character varying NOT NULL,
    created_at timestamp without time zone DEFAULT now() NOT NULL,
    updated_at timestamp without time zone DEFAULT now() NOT NULL
);


ALTER TABLE public.edu_subject OWNER TO postgres;

--
-- Name: filial; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.filial (
    id uuid DEFAULT public.uuid_generate_v4() NOT NULL
);


ALTER TABLE public.filial OWNER TO postgres;

--
-- Name: media_file; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.media_file (
    id uuid DEFAULT public.uuid_generate_v4() NOT NULL,
    url character varying NOT NULL,
    file_type character varying DEFAULT 'IMAGE'::character varying NOT NULL,
    mime_type character varying,
    width_px integer,
    height_px integer,
    size_bytes bigint,
    created_at timestamp without time zone DEFAULT now() NOT NULL,
    updated_at timestamp without time zone DEFAULT now() NOT NULL
);


ALTER TABLE public.media_file OWNER TO postgres;

--
-- Name: person; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.person (
    id uuid DEFAULT public.uuid_generate_v4() NOT NULL,
    first_name character varying,
    last_name character varying,
    middle_name character varying,
    bio text,
    birth_date date,
    photo_url character varying,
    created_at timestamp without time zone DEFAULT now() NOT NULL,
    updated_at timestamp without time zone DEFAULT now() NOT NULL
);


ALTER TABLE public.person OWNER TO postgres;

--
-- Name: product; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.product (
    id uuid DEFAULT public.uuid_generate_v4() NOT NULL,
    filial_id uuid NOT NULL,
    category_id uuid NOT NULL,
    title character varying NOT NULL,
    body text,
    status boolean DEFAULT true,
    base_price numeric NOT NULL,
    currency character(3) DEFAULT 'RUB'::bpchar NOT NULL,
    weight character varying,
    created_by uuid,
    created_at timestamp without time zone DEFAULT now() NOT NULL,
    updated_at timestamp without time zone DEFAULT now() NOT NULL
);


ALTER TABLE public.product OWNER TO postgres;

--
-- Name: product_category; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.product_category (
    id uuid DEFAULT public.uuid_generate_v4() NOT NULL,
    filial_id uuid NOT NULL,
    name character varying NOT NULL,
    photo_url character varying,
    created_at timestamp without time zone DEFAULT now() NOT NULL,
    updated_at timestamp without time zone DEFAULT now() NOT NULL
);


ALTER TABLE public.product_category OWNER TO postgres;

--
-- Name: room; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.room (
    id uuid DEFAULT public.uuid_generate_v4() NOT NULL,
    filial_id uuid NOT NULL,
    room_type character varying DEFAULT 'CLASSROOM'::character varying NOT NULL,
    name character varying,
    room_number character varying,
    capacity integer,
    layout_json jsonb,
    floor integer,
    note text,
    created_at timestamp without time zone DEFAULT now() NOT NULL,
    updated_at timestamp without time zone DEFAULT now() NOT NULL
);


ALTER TABLE public.room OWNER TO postgres;

--
-- Name: schema_migrations; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.schema_migrations (
    version bigint NOT NULL,
    dirty boolean NOT NULL
);


ALTER TABLE public.schema_migrations OWNER TO postgres;

--
-- Name: staff; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.staff (
    id uuid DEFAULT public.uuid_generate_v4() NOT NULL,
    person_id uuid NOT NULL,
    filial_id uuid NOT NULL,
    staff_type character varying NOT NULL,
    position_title character varying,
    active boolean DEFAULT true NOT NULL,
    created_at timestamp without time zone DEFAULT now() NOT NULL,
    updated_at timestamp without time zone DEFAULT now() NOT NULL
);


ALTER TABLE public.staff OWNER TO postgres;

--
-- Name: timetable_entry; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.timetable_entry (
    id uuid DEFAULT public.uuid_generate_v4() NOT NULL,
    term_id uuid NOT NULL,
    group_id uuid NOT NULL,
    subject_id uuid NOT NULL,
    teacher_id uuid,
    classroom_id uuid,
    day_of_week integer NOT NULL,
    starts_at time without time zone NOT NULL,
    ends_at time without time zone NOT NULL,
    week_type character varying DEFAULT 'ALL'::character varying NOT NULL,
    created_at timestamp without time zone DEFAULT now() NOT NULL,
    updated_at timestamp without time zone DEFAULT now() NOT NULL
);


ALTER TABLE public.timetable_entry OWNER TO postgres;

--
-- Name: timetable_exception; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.timetable_exception (
    id uuid DEFAULT public.uuid_generate_v4() NOT NULL,
    entry_id uuid NOT NULL,
    date date NOT NULL,
    action character varying NOT NULL,
    new_teacher_id uuid,
    new_classroom_id uuid,
    new_starts_at time without time zone,
    new_ends_at time without time zone,
    created_at timestamp without time zone DEFAULT now() NOT NULL,
    updated_at timestamp without time zone DEFAULT now() NOT NULL
);


ALTER TABLE public.timetable_exception OWNER TO postgres;

--
-- Data for Name: academic_term; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.academic_term (id, filial_id, name, starts_on, ends_on, week_start, created_at, updated_at) FROM stdin;
08343b28-da8a-4913-b08c-2c634ac364a8	4888f1e4-5916-45ef-a485-0d0381872968	Suruz MGIMO test	2026-05-12	2026-06-23	1	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
\.


--
-- Data for Name: edu_group; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.edu_group (id, filial_id, name, created_at, updated_at) FROM stdin;
dfd5dbc9-607e-4a32-9d80-2c72fd020982	4888f1e4-5916-45ef-a485-0d0381872968	1-02_65274	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
695156e1-46e3-498b-bdfa-6f7a94b827ee	4888f1e4-5916-45ef-a485-0d0381872968	1-01_65274	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
007635f1-2481-43fa-bb54-b772c18d1fc5	4888f1e4-5916-45ef-a485-0d0381872968	ЛингМирИспнЯзыкИспнЯзык(Зач.)-6 сем. (3МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0bc353d9-8868-46f6-86f4-4a4024703618	4888f1e4-5916-45ef-a485-0d0381872968	ЛингМирИспнЯзыкИспнЯзык(Зач.)-6 сем./3 (3МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d2f567a7-b6f7-430c-bea0-d8c8ef9bae29	4888f1e4-5916-45ef-a485-0d0381872968	ЛингМирИспнЯзыкИспнЯзык(Зач.)-6 сем./2 (3МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9d111cce-3439-4fed-ad5b-941dddabe20a	4888f1e4-5916-45ef-a485-0d0381872968	Т-ЭКВЕСиОФНТНК(Зач.)-5 сем. (3МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
884953fa-51d8-41d3-8a63-2666a6e4d577	4888f1e4-5916-45ef-a485-0d0381872968	1-02_65185	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9fb1b199-d9d4-4d16-a247-fb3193273a0c	4888f1e4-5916-45ef-a485-0d0381872968	ИИключТренГлобВлиян(Зач.)-11 сем. (2Международные отношения КИИП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bed2ff89-a6cf-443c-8909-41dacb40210d	4888f1e4-5916-45ef-a485-0d0381872968	ФинМодв ИнвестАн(Экз.)-11 сем. (2МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8e367157-f09e-4df0-bc5c-e6ec1f2f2375	4888f1e4-5916-45ef-a485-0d0381872968	ТеорОтрсРынкInduOrga(Зач.)-5 сем./2 (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
efed5f82-eeb1-45d3-889e-5dc24a8b28bc	4888f1e4-5916-45ef-a485-0d0381872968	Адв.в сем.пр.(Зач.)-5 сем./2 (3МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eb7e3ba2-b14a-45b2-8818-3299b1e9f520	4888f1e4-5916-45ef-a485-0d0381872968	1-06 общ. ОГЭ (64268)_64268	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b5e159b4-6695-4442-b3b6-b1365b301549	4888f1e4-5916-45ef-a485-0d0381872968	1-05 ист ОГЭ (64268)_64268	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3033b298-5776-492d-8031-60bcf712db50	4888f1e4-5916-45ef-a485-0d0381872968	1-07 матем. ЕГЭ (64268)_64268	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
befc1eef-51aa-46e8-9855-89863400d414	4888f1e4-5916-45ef-a485-0d0381872968	1-04 рус.яз. ЕГЭ (64268)_64268	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3e9864aa-a2f6-4379-aa4d-5a29c5b61f53	4888f1e4-5916-45ef-a485-0d0381872968	Истор(Зач.)-2 сем. (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
83431f50-d01b-4462-8cad-309cd29ce6de	4888f1e4-5916-45ef-a485-0d0381872968	ОбщестЗнан(Зач.)-2 сем. (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7f7059a3-8c5f-4f1c-95ab-1f6fff97940e	4888f1e4-5916-45ef-a485-0d0381872968	русский язык(Зач.)-2 сем. (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
71f29232-4a3a-4ee2-ba05-6c4b357de7ef	4888f1e4-5916-45ef-a485-0d0381872968	английский язык(Зач.)-2 сем. (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cb987aa1-371b-4c88-9fb3-6e7fd8b4279a	4888f1e4-5916-45ef-a485-0d0381872968	Мат.(Зач.)-2 сем. (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2d344432-1ee2-47f0-a861-f9b9f9758983	4888f1e4-5916-45ef-a485-0d0381872968	1-02 англ  ЕГЭ (64268)_64268	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f9d0b091-3ccf-4ac6-8a52-d4bce29bb6a9	4888f1e4-5916-45ef-a485-0d0381872968	1-03 рус.яз. ОГЭ (64268)_64268	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5ff367d7-d90e-4351-99d1-18381781a1f3	4888f1e4-5916-45ef-a485-0d0381872968	1-01 ист ЕГЭ (64268)_64268	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
20998b76-d414-4af4-a7a4-d9cbbce7fd3a	4888f1e4-5916-45ef-a485-0d0381872968	(2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
06c72405-9620-4351-9127-c829fcecf77b	4888f1e4-5916-45ef-a485-0d0381872968	СтртПланВнешДеят(Зач.)-11 сем. (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
55bbd25b-d6f4-447d-82bf-fc16f0fb9238	4888f1e4-5916-45ef-a485-0d0381872968	МеждЭконБезо(Зач.)-11 сем. (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d44f536e-6dbb-46dd-b23d-34f69441c414	4888f1e4-5916-45ef-a485-0d0381872968	МаркВнешДеят(Зач.)-11 сем./2 (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d885cf15-a327-46b0-9cbb-a23ab83968f3	4888f1e4-5916-45ef-a485-0d0381872968	МеждЭконБезо(Зач.)-11 сем./2 (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8bd505cb-8589-4a95-b62f-3c151ae6686f	4888f1e4-5916-45ef-a485-0d0381872968	МаркВнешДеят(Зач.)-11 сем. (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
15c79097-45bb-4b6a-9b17-2a10a0c23120	4888f1e4-5916-45ef-a485-0d0381872968	МеждКонтДокмОбесВнешДеят(Зач.)-12 сем./2 (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
16dca3e8-c210-443a-be9b-174a9151c051	4888f1e4-5916-45ef-a485-0d0381872968	ПравОбесВнешДеят(Зач.)-12 сем./2 (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
62bbb61c-b9d8-4d22-ac8c-cf46d4e8b579	4888f1e4-5916-45ef-a485-0d0381872968	СтртПланВнешДеят(Зач.)-11 сем./2 (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5eafed0e-db16-4105-a90b-ff26a950b108	4888f1e4-5916-45ef-a485-0d0381872968	СанкФактВнешДеят(Зач.)-11 сем. (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f3956237-9423-4ca7-b51c-d5531886a05f	4888f1e4-5916-45ef-a485-0d0381872968	МеждКонтДокмОбесВнешДеят(Зач.)-12 сем. (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bc43057d-80f2-41eb-9bbe-a18e43fa3dda	4888f1e4-5916-45ef-a485-0d0381872968	ЛидрГрупИнтрУпрвВэдПред(Зач.)-11 сем./2 (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9b6ad3f9-76ac-4fff-8788-3a2bbb2053a6	4888f1e4-5916-45ef-a485-0d0381872968	ЯдерТеррСтртСтаб(Зач.)-13 сем. (3ВнпДУпрРисками (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3ee79fcf-8ef7-4eb7-8937-0381d3ec6362	4888f1e4-5916-45ef-a485-0d0381872968	УпрРискВоВнЭкДеят(Зач.)-12 сем./2 (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e3e9b91f-2b25-40fd-abee-4fc20217b70a	4888f1e4-5916-45ef-a485-0d0381872968	УпрРискВоВнЭкДеят(Зач.)-12 сем. (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34500a68-109b-4d15-a3c1-fd0252f6ebc3	4888f1e4-5916-45ef-a485-0d0381872968	СтртКоммГосдУпрвИнфрПсихАспк(Зач.)-13 сем. (3ВнпДУпрРисками (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
45290532-28f4-472e-a8fa-9100939a66c9	4888f1e4-5916-45ef-a485-0d0381872968	ЛидрУпрвСтртИзмн(Зач.)-13 сем. (3ВнпДУпрРисками (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0cb27bf4-654d-48d8-ab67-96c47189e8ab	4888f1e4-5916-45ef-a485-0d0381872968	СтртКоммВнешДеят(Зач.)-11 сем. (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8bd49fa0-75ca-4fb1-bc5e-547085e80041	4888f1e4-5916-45ef-a485-0d0381872968	ВнешДеятУслвГибрВойн(Зач.)-11 сем./2 (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9ce0053c-100c-486d-b8ea-607108a20bd6	4888f1e4-5916-45ef-a485-0d0381872968	СтртКоммВнешДеят(Зач.)-11 сем./2 (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b4432e7b-45ce-41f4-9fbb-19cdd22768c6	4888f1e4-5916-45ef-a485-0d0381872968	УпрвФиннРесрВнешДеят(Зач.)-12 сем./2 (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c5a477c3-a802-4c55-9706-2d389be9587a	4888f1e4-5916-45ef-a485-0d0381872968	ВнешДеятУслвГибрВойн(Зач.)-11 сем. (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7fe3778a-8152-4183-a884-3378b1771f6a	4888f1e4-5916-45ef-a485-0d0381872968	CorpGoveФиннРынк(Зач.)-13 сем. (3ВнпДУпрРисками (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8492db58-237d-403b-8005-8bc26a26492b	4888f1e4-5916-45ef-a485-0d0381872968	ЛидрГрупИнтрУпрвВэдПред(Зач.)-11 сем. (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ccc27b3b-5193-4f3d-84ea-437933b1b39c	4888f1e4-5916-45ef-a485-0d0381872968	СанкФактВнешДеят(Зач.)-11 сем./2 (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
da6142ce-a12f-4efa-ad6a-4b649533ef1a	4888f1e4-5916-45ef-a485-0d0381872968	НалгНалгВнешДеят(Зач.)-12 сем./2 (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6409959d-94a7-43c4-b643-11b7775db0f9	4888f1e4-5916-45ef-a485-0d0381872968	СоврВоенСилВнешДеят(Зач.)-13 сем. (3ВнпДУпрРисками (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f09ab5e5-38fd-4c79-a784-21783b0fd228	4888f1e4-5916-45ef-a485-0d0381872968	УпрвФиннРесрВнешДеят(Зач.)-12 сем. (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
99024aec-ba10-4360-922f-fafcc55360b2	4888f1e4-5916-45ef-a485-0d0381872968	ПравОбесВнешДеят(Зач.)-12 сем. (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7f47d380-d8ea-4a45-8e38-b088316710c5	4888f1e4-5916-45ef-a485-0d0381872968	НалгНалгВнешДеят(Зач.)-12 сем. (2УпрВнпД (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a50cb0e6-ffdb-4af1-a921-539f07b00724	4888f1e4-5916-45ef-a485-0d0381872968	АнткУпрвСоврУслв(Зач.)-13 сем. (3ВнпДУпрРисками (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dbf05598-d090-4d0c-b34f-41341d9d2efe	4888f1e4-5916-45ef-a485-0d0381872968	КултНардМир(Зач.)-2 сем. (1МО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
235d2d07-4188-40fd-aa5c-0c6e780af25c	4888f1e4-5916-45ef-a485-0d0381872968	ИносЯзыкВнешДеятАнгл(ДифЗач)-10 сем./2 (1ЭкИннМБ (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
36175678-0623-4172-96d5-41fcabae2ffd	4888f1e4-5916-45ef-a485-0d0381872968	ИносЯзыкВнешДеятАнгл(ДифЗач)-10 сем. (1ЭДЭкТЭК (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0f3f0599-d3b3-462f-8f7c-19b73aa401a7	4888f1e4-5916-45ef-a485-0d0381872968	ТеорРиск(Зач.)-3 сем. (2МЭО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bf1f1951-cbae-4874-9cce-65af9c19ec8c	4888f1e4-5916-45ef-a485-0d0381872968	ТеорИгр(Зач.)-3 сем. (2МЭО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
526d98ad-97a2-4cfd-8b03-8b330b26c71b	4888f1e4-5916-45ef-a485-0d0381872968	Фин.матем(Зач.)-5 сем. (3МЭО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3e8bf7df-0f14-4fe3-b436-96ed1ea2b249	4888f1e4-5916-45ef-a485-0d0381872968	ИнвАрб(Зач.)-7 сем. (4МЭО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fe1672b9-dc64-4421-bc97-792ec086d2ec	4888f1e4-5916-45ef-a485-0d0381872968	ЭконМатмМодлМикрСвяз(Зач.)-5 сем. (3МЭО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
66a74431-669d-4d44-a615-f610a9b2e57d	4888f1e4-5916-45ef-a485-0d0381872968	ЭконМалгБизн(Зач.)-8 сем. (4МЭО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7196f515-4fe3-49f8-8091-54160dcfe287	4888f1e4-5916-45ef-a485-0d0381872968	ЭнерПолтМирвЭкон(Зач.)-7 сем. (4МЭО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3e031084-adfb-4d6a-9a0d-af2d8ce6e9a5	4888f1e4-5916-45ef-a485-0d0381872968	ЭконУслг(ДифЗач)-8 сем. (4МЭО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3a3e1223-0f58-4114-8329-4bf8207e765a	4888f1e4-5916-45ef-a485-0d0381872968	МеждИнвс(Зач.)-7 сем. (4МЭО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e62ae66d-3b1a-4c56-a7e7-d364eee7a7e2	4888f1e4-5916-45ef-a485-0d0381872968	ОснвАудтКорпОтчт(Зач.)-8 сем. (4МЭО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5a8d5761-43c8-4370-971e-f99ffbe13433	4888f1e4-5916-45ef-a485-0d0381872968	ЭнерМирвЭкон(Зач.)-7 сем. (4МЭО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a0b7953c-af4c-47a9-b0c0-07199059d92e	4888f1e4-5916-45ef-a485-0d0381872968	ТамжРеглВнешДеят(Зач.)-7 сем. (4МЭО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
858e91d5-fb7a-4f07-93f8-5b1345880816	4888f1e4-5916-45ef-a485-0d0381872968	Биржевое дело(ДифЗач)-8 сем. (4МЭО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fb057539-081c-4a3c-83d1-94326e2a66ec	4888f1e4-5916-45ef-a485-0d0381872968	ВнешСотрСтрнСнг(Зач.)-7 сем. (4МЭО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
67528e6a-76c4-49b4-b2ba-4db97cef73f0	4888f1e4-5916-45ef-a485-0d0381872968	1УпрВнпД (Дип)-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
13b53771-a28d-4de5-a775-90999f8534fe	4888f1e4-5916-45ef-a485-0d0381872968	1УпрВнпД (Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
955b8693-3ae7-4146-970e-bbebf27cb3b0	4888f1e4-5916-45ef-a485-0d0381872968	3МЭО(Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a7fc840b-ac23-4256-ae13-d52bf2ea9fa1	4888f1e4-5916-45ef-a485-0d0381872968	3МЭО(Дип)-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
13d4555f-bdc4-4098-bb44-20b088d9306a	4888f1e4-5916-45ef-a485-0d0381872968	3ВнпДУпрРисками (Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a2ca1123-32af-49a9-aeb4-c3c1b09e5f74	4888f1e4-5916-45ef-a485-0d0381872968	3ВнпДУпрРисками (Дип)-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3d41139c-d032-4a04-bb6b-4957ed6d770c	4888f1e4-5916-45ef-a485-0d0381872968	1ГибрВойны (Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fc2d3b0a-88c1-4eb4-a263-97760e88426d	4888f1e4-5916-45ef-a485-0d0381872968	2УпрВнпД (Дип)-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5ddc18bd-8e85-4124-8b95-ecb5f5304bec	4888f1e4-5916-45ef-a485-0d0381872968	2ЭДЭкЭн (Дип)-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1b9812da-d4a8-48fe-8bef-f0f5495c454b	4888f1e4-5916-45ef-a485-0d0381872968	2УпрВнпД (Дип)-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7dbdf25c-9b6e-41d1-901d-b4b193ed59f7	4888f1e4-5916-45ef-a485-0d0381872968	1ГосУпрВнпД (Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
94c6f413-d965-490d-8eb9-7193900efe86	4888f1e4-5916-45ef-a485-0d0381872968	4МЭО(Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5d767a28-e9bf-4420-b209-c60b3079433b	4888f1e4-5916-45ef-a485-0d0381872968	2УпрВнпД (Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a45ae491-2a43-4be3-9052-5ab48384fc6b	4888f1e4-5916-45ef-a485-0d0381872968	2ЭДЭкЭн (Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1eeaba4f-97d2-48dd-bc60-0d2bdf593159	4888f1e4-5916-45ef-a485-0d0381872968	2МЭО(Дип)-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c2eff9a0-995e-4765-afef-6faf3fa4f1c6	4888f1e4-5916-45ef-a485-0d0381872968	2МЭО(Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
597445b9-4dc5-4169-a408-81a976c38436	4888f1e4-5916-45ef-a485-0d0381872968	4МЭО(Дип)-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4d73b16c-a8db-4066-904b-817f2fde1f1c	4888f1e4-5916-45ef-a485-0d0381872968	1ЭДЭкТЭК (Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
41d730ce-ef45-4297-9849-6691ff13fe9d	4888f1e4-5916-45ef-a485-0d0381872968	1ЭкИннМБ (Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f5b6a265-1fb4-4149-8634-3614ca1902eb	4888f1e4-5916-45ef-a485-0d0381872968	2ГосУпрВнпД (Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
44a10eb4-da8f-4932-8e95-4f1fb24d2f4a	4888f1e4-5916-45ef-a485-0d0381872968	2ГибрВойны (Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c6d4e5e9-b9c7-466e-8bb8-6c2d3cb02b9e	4888f1e4-5916-45ef-a485-0d0381872968	1ГосУпрВнпД (Дип)-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
116d6bfd-393f-4d88-9569-be7952b39989	4888f1e4-5916-45ef-a485-0d0381872968	4МЭО(Дип)-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
06db7e47-02b1-4cc5-a7a1-c45e12d8b4db	4888f1e4-5916-45ef-a485-0d0381872968	1МЭО(Дип)-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
84869355-1bb6-461b-86c9-0de3574f55cf	4888f1e4-5916-45ef-a485-0d0381872968	1МЭО(Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
13b5c52e-488c-4897-9947-3928b8280687	4888f1e4-5916-45ef-a485-0d0381872968	ПракПублВыст(Зач.)-3 сем. (2МП(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
64e4f82d-060b-472e-ba2e-5e410a8add6a	4888f1e4-5916-45ef-a485-0d0381872968	3МП(Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f32217b0-3e96-4700-8b7e-4c88af847c27	4888f1e4-5916-45ef-a485-0d0381872968	1МПВПР (Дип)-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6b9ece37-dad1-4993-83cc-cb63fd9d6a2a	4888f1e4-5916-45ef-a485-0d0381872968	1МП(Дип)-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
45c45deb-dcdc-4f8c-be87-2f1fd713c8bd	4888f1e4-5916-45ef-a485-0d0381872968	1МП(Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
62cad79f-24b9-4615-9aa4-6dc990f43f04	4888f1e4-5916-45ef-a485-0d0381872968	1МП(Дип)-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6cedbf9a-3996-4b11-b466-98b25fe20280	4888f1e4-5916-45ef-a485-0d0381872968	2МП(Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4b103e75-7dc0-49d0-a036-c3831883cc8a	4888f1e4-5916-45ef-a485-0d0381872968	2МП(Дип)-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
01cb8171-6146-4c4f-b129-896fd287f458	4888f1e4-5916-45ef-a485-0d0381872968	4МП(Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
49f55141-d3dd-476f-9d2a-933df9af6292	4888f1e4-5916-45ef-a485-0d0381872968	1МПВПР (Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
94067735-604b-43b1-884f-3ba41999c3a0	4888f1e4-5916-45ef-a485-0d0381872968	2МПВПР (Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
44258b28-e49d-459f-858b-5f7817d466bf	4888f1e4-5916-45ef-a485-0d0381872968	ОснвПсихУпрв(Зач.)-10 сем. (1ГлобУпрМежИнст (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0d51d1d5-fd3d-46a4-9c06-cd7716960906	4888f1e4-5916-45ef-a485-0d0381872968	УстйРазвМирвПолт(Зач.)-10 сем. (1ГлобУпрМежИнст (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8c4e93b3-16fd-4ee8-b18c-37b46091c021	4888f1e4-5916-45ef-a485-0d0381872968	МеждПравИнстОбесМеждБезп(Зач.)-10 сем. (1МБСотруд (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ad06e917-3313-43a6-a5db-1a7d50544e3a	4888f1e4-5916-45ef-a485-0d0381872968	ОбД(Зач.)-10 сем. (1ДиплСоврДипСист (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9585b308-5da9-442b-8221-1f0de00a676e	4888f1e4-5916-45ef-a485-0d0381872968	ДиплСопрВнешСвяз(Зач.)-9 сем. (1ДиплСоврДипСист (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a1b53d00-de47-46ed-9897-76bb9f76d9a6	4888f1e4-5916-45ef-a485-0d0381872968	ВнешКултПолтРосс(Зач.)-9 сем. (1ДиплСоврДипСист (Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3a33403d-4bfa-4cc8-8a22-2e27b2c736f5	4888f1e4-5916-45ef-a485-0d0381872968	Межд.отн.в АТР(Зач.)-5 сем./2 (3МО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ec187af2-1e6f-461b-9485-8ca832a51cbf	4888f1e4-5916-45ef-a485-0d0381872968	ВоенПолтСостМеждОтншВнешПолт(Зач.)-6 сем. (3МО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f66139a3-01ec-4aff-aa0e-5a0b47a8cd3b	4888f1e4-5916-45ef-a485-0d0381872968	СоцлПолтДвижСтрнВостXxiВек(Зач.)-3 сем. (2МО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3a8bf773-a914-4421-a9a3-2647b4f24ec0	4888f1e4-5916-45ef-a485-0d0381872968	ОснвГеоп(Зач.)-2 сем./2 (1МО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
82c23353-9fd2-4e9f-959a-d867b9b0d09d	4888f1e4-5916-45ef-a485-0d0381872968	СоцлПолтДвижСтрнЕвртРегнЛатн(Зач.)-3 сем. (2МО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b274412b-ebe2-45ba-a443-0d228b608721	4888f1e4-5916-45ef-a485-0d0381872968	МежкКомм(Зач.)-2 сем./2 (1МО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
75b1311b-7af1-4374-8db6-4842eec5a89f	4888f1e4-5916-45ef-a485-0d0381872968	2МагМЖ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1b8b249d-9492-44b8-86e8-83ba5beaf6c4	4888f1e4-5916-45ef-a485-0d0381872968	ВоенПолтСостМеждОтншВнешПолт(Зач.)-6 сем./2 (3МО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f2bc454d-d817-4ec6-88fb-54674746cada	4888f1e4-5916-45ef-a485-0d0381872968	СоцлПолтДвижСтрнВостXxiВек(Зач.)-3 сем./2 (2МО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9d722c2b-525d-43f0-8c05-415297882747	4888f1e4-5916-45ef-a485-0d0381872968	КултНардМир(Зач.)-2 сем./2 (1МО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
059e2ca5-9d73-4457-ae12-0f486d56ba4c	4888f1e4-5916-45ef-a485-0d0381872968	СоцлПолтДвижСтрнЕвртРегнЛатн(Зач.)-3 сем./2 (2МО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4a817ec5-9d97-40a3-a1ee-0eb05b150485	4888f1e4-5916-45ef-a485-0d0381872968	ТеорПракМежгОтншАрктРегн(Зач.)-5 сем. (3МО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
39c43000-0597-43de-8e37-5657fee6ceca	4888f1e4-5916-45ef-a485-0d0381872968	МежкКомм(Зач.)-2 сем. (1МО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ab12d759-c7cb-4caa-bcd1-548a81f8f230	4888f1e4-5916-45ef-a485-0d0381872968	Межд.отн.в АТР(Зач.)-5 сем./3 (3МО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0d9006b5-3c49-4a00-a247-c58f0a89d333	4888f1e4-5916-45ef-a485-0d0381872968	Межд.отн.в АТР(Зач.)-5 сем. (3МО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
44fa44c2-ded3-42ec-9805-000b0dfa6c17	4888f1e4-5916-45ef-a485-0d0381872968	МеждОтншЦентАзиКавк(Зач.)-5 сем. (3МО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0a6a644c-13aa-451e-bd28-b74f69c82c47	4888f1e4-5916-45ef-a485-0d0381872968	ОснвГеоп(Зач.)-2 сем. (1МО(Дип))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f807ff1b-9c84-4022-a3a2-8a19c4c8a9e4	4888f1e4-5916-45ef-a485-0d0381872968	1МБСотруд (Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5954aa8b-a265-4008-a1ae-1ef4ec21f4bc	4888f1e4-5916-45ef-a485-0d0381872968	1ДиплСоврДипСист (Дип)-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3a5008c2-5aba-433c-84cc-a5c352495f1b	4888f1e4-5916-45ef-a485-0d0381872968	1МБСотруд (Дип)-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b4108f4c-7247-4cce-8aba-e89e59a14c87	4888f1e4-5916-45ef-a485-0d0381872968	1ДиплСоврДипСист (Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e6bfe0b0-e37f-4994-94cc-37b91549b470	4888f1e4-5916-45ef-a485-0d0381872968	3МО(Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
11d7a7f7-5d60-4a12-a9ff-ca7876f8b76e	4888f1e4-5916-45ef-a485-0d0381872968	3МО(Дип)-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
83c50ef3-1434-4e52-919e-025d9d95944b	4888f1e4-5916-45ef-a485-0d0381872968	3МО(Дип)-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
702897d5-1aff-400f-9075-209166195e1c	4888f1e4-5916-45ef-a485-0d0381872968	3МО(Дип)-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3bfce6bb-4819-4ffa-8c8d-8ccce7f5b8a8	4888f1e4-5916-45ef-a485-0d0381872968	2ДиплСоврДипСист (Дип)-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4a97300c-f617-4ece-bd6e-10eaed40bf4b	4888f1e4-5916-45ef-a485-0d0381872968	1МО(Дип)-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
670df1be-06ba-4e8a-993f-b8436417693b	4888f1e4-5916-45ef-a485-0d0381872968	2МО(Дип)-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
62ede787-877f-4cc5-ae1c-edf053080317	4888f1e4-5916-45ef-a485-0d0381872968	2МО(Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ac358c00-3429-4f58-a9e2-40158d69038f	4888f1e4-5916-45ef-a485-0d0381872968	2МБСотруд (Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3c99e2cf-12ff-494c-8c49-d64015fe0d13	4888f1e4-5916-45ef-a485-0d0381872968	2ГлобУпрМежИнст (Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
242d24bc-0c58-4031-946f-678489c5262e	4888f1e4-5916-45ef-a485-0d0381872968	1ГлобУпрМежИнст (Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d891e587-ac01-43f2-bc6e-62dc164175b5	4888f1e4-5916-45ef-a485-0d0381872968	1МежРег (Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
736109f4-aca2-4b6a-a478-995827bff7b7	4888f1e4-5916-45ef-a485-0d0381872968	4МО(Дип)-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e556a86d-08c2-49f7-88f7-aeb2c85b539e	4888f1e4-5916-45ef-a485-0d0381872968	2МБСотруд (Дип)-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e17b7f25-55e4-4005-929c-0908aa99684d	4888f1e4-5916-45ef-a485-0d0381872968	4МО(Дип)-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
21681780-ca9b-407e-8967-c4d489a2817c	4888f1e4-5916-45ef-a485-0d0381872968	1МО(Дип)-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d0d46450-9fa5-44fd-aff6-74c13778a58c	4888f1e4-5916-45ef-a485-0d0381872968	4МО(Дип)-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a9b57fd3-bd61-4d0b-ace2-01330385cfb1	4888f1e4-5916-45ef-a485-0d0381872968	1МО(Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f7adccb4-484f-4d0a-b514-41bca09033b9	4888f1e4-5916-45ef-a485-0d0381872968	2МО(Дип)-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1116e777-af75-4f84-9ed3-71a3c6023bce	4888f1e4-5916-45ef-a485-0d0381872968	2ДиплСоврДипСист (Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a4e71970-e734-45b1-8d1a-15af0f365b76	4888f1e4-5916-45ef-a485-0d0381872968	1МО(Дип)-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7bc39f4b-e3f5-4dc3-8fe0-53354e4e20e6	4888f1e4-5916-45ef-a485-0d0381872968	2МежРег (Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
11162601-10f3-411b-a849-84753c59daa8	4888f1e4-5916-45ef-a485-0d0381872968	1МО(Дип)-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
947803a4-9f20-40d2-8fab-93b00b066796	4888f1e4-5916-45ef-a485-0d0381872968	4МО(Дип)-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
24d26cd9-f2b9-415f-af80-0071de311ed4	4888f1e4-5916-45ef-a485-0d0381872968	4МО(Дип)-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f78757d7-97df-4fa7-834f-9c35608623c7	4888f1e4-5916-45ef-a485-0d0381872968	4МО(Дип)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5650d626-c948-4646-9302-09da47a5c3c7	4888f1e4-5916-45ef-a485-0d0381872968	1МО(Дип)-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f79ae6eb-9941-4009-a1fc-4db762624118	4888f1e4-5916-45ef-a485-0d0381872968	2МО(Дип)-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d225d769-3203-434f-a398-dbcef567f803	4888f1e4-5916-45ef-a485-0d0381872968	1ЦентрИзИнЯз-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
20ba2abc-e909-49d0-ad7f-78f384c3a20a	4888f1e4-5916-45ef-a485-0d0381872968	1-02_24067	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7531111b-4b57-4674-83b7-066425d86852	4888f1e4-5916-45ef-a485-0d0381872968	1	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
50fbcc10-674a-4047-a249-46d964ee8222	4888f1e4-5916-45ef-a485-0d0381872968	1-01 (25413)_25413	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3ee6649d-a368-4b91-bd28-81fb7ebc7429	4888f1e4-5916-45ef-a485-0d0381872968	английский язык(Зач.)-3 сем. (2)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
54995911-361a-46f6-a996-afaf1fd69e46	4888f1e4-5916-45ef-a485-0d0381872968	ОбщестЗнан(Зач.)-3 сем. (2)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
126af3da-abfc-4553-b166-37fddf44f630	4888f1e4-5916-45ef-a485-0d0381872968	Истор(Зач.)-3 сем./3 (2)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c168cd53-2915-418a-aa37-be2d424c4233	4888f1e4-5916-45ef-a485-0d0381872968	Мат.(Зач.)-3 сем./2 (2)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
94f5f753-b61a-4d43-bdce-daa7c88de234	4888f1e4-5916-45ef-a485-0d0381872968	ОбщестЗнан(Зач.)-3 сем./2 (2)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7641b866-17f5-425b-8dda-8065ed80073b	4888f1e4-5916-45ef-a485-0d0381872968	Русский язык (спец.)(Зач.)-3 сем. (2)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2b50e789-a136-4f66-a54c-c69c09057d0a	4888f1e4-5916-45ef-a485-0d0381872968	Мат.(Зач.)-3 сем./3 (2)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
56248dec-a34c-4b81-8b7a-e3ea6b80082c	4888f1e4-5916-45ef-a485-0d0381872968	Истор(Зач.)-3 сем./2 (2)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34a481a2-9d07-4b21-b674-03a507808467	4888f1e4-5916-45ef-a485-0d0381872968	Мат.(Зач.)-1 сем./5 (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9cfc6dc0-d407-46e5-b22c-d54bb4fd030b	4888f1e4-5916-45ef-a485-0d0381872968	ОбщестЗнан(Зач.)-1 сем./4 (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7a6705ea-464b-4ea1-99b9-a1d6fd743928	4888f1e4-5916-45ef-a485-0d0381872968	Русский язык (спец.)(Зач.)-1 сем. (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
233e646b-19f3-4b7c-985d-528db44ebacb	4888f1e4-5916-45ef-a485-0d0381872968	Мат.(Зач.)-1 сем./4 (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d45f70b1-1771-4f6b-9204-88547a6bad8a	4888f1e4-5916-45ef-a485-0d0381872968	ОбщестЗнан(Зач.)-1 сем./2 (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e3806789-b9a5-4c51-b4aa-fe11cda73b6b	4888f1e4-5916-45ef-a485-0d0381872968	Истор(Зач.)-1 сем./4 (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d009363c-763e-499c-a991-65d81a1e9fcd	4888f1e4-5916-45ef-a485-0d0381872968	Истор(Зач.)-1 сем./2 (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
956ced09-ccb0-4d61-9ed9-04a2abb354e5	4888f1e4-5916-45ef-a485-0d0381872968	Русский язык (спец.)(Зач.)-1 сем./2 (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
267fc1c9-493e-468e-a85b-61af01eb65d2	4888f1e4-5916-45ef-a485-0d0381872968	ОбщестЗнан(Зач.)-1 сем. (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ab1c704e-0c23-4e9f-a9f8-29d296040b72	4888f1e4-5916-45ef-a485-0d0381872968	английский язык(Зач.)-1 сем./2 (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1082d8dc-601e-47ba-bdc2-2af60ce35c93	4888f1e4-5916-45ef-a485-0d0381872968	Истор(Зач.)-1 сем./5 (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
38d55085-dca7-4540-8325-d37f02f40edc	4888f1e4-5916-45ef-a485-0d0381872968	ОбщестЗнан(Зач.)-1 сем./3 (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
26bf9dc4-a424-42e8-b929-d54d92dcec31	4888f1e4-5916-45ef-a485-0d0381872968	Истор(Зач.)-1 сем./3 (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
41134870-4355-4d29-896c-fc62e2a925fd	4888f1e4-5916-45ef-a485-0d0381872968	Мат.(Зач.)-1 сем./2 (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8ff55518-e55f-4b60-80ef-a597787b0a90	4888f1e4-5916-45ef-a485-0d0381872968	английский язык(Зач.)-1 сем. (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ea6cc616-5026-4d0b-9b80-a5ab9b35e5f7	4888f1e4-5916-45ef-a485-0d0381872968	Мат.(Зач.)-1 сем./3 (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
42a854e5-80ed-4cc4-b8e3-de8a7bc1d237	4888f1e4-5916-45ef-a485-0d0381872968	1-02_12334	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f8fda08d-ea9d-453b-9a6c-efdd25431d07	4888f1e4-5916-45ef-a485-0d0381872968	1-02_52735	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bd5cc155-1f9a-409c-a989-9bbfef5da552	4888f1e4-5916-45ef-a485-0d0381872968	1-02_12333	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8d76c141-6c22-49f5-93fd-649e556fe66a	4888f1e4-5916-45ef-a485-0d0381872968	1-02_40928	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
90bb0cc8-e170-4635-8d3e-8dc301a1aa3d	4888f1e4-5916-45ef-a485-0d0381872968	ПредПРаво(Зач.)-8 сем./3 (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e0db4288-73bf-4ede-955b-5d887c3742cc	4888f1e4-5916-45ef-a485-0d0381872968	ПредПРаво(Зач.)-8 сем./2 (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5346da09-a4c6-4e10-8694-22561ab8a2a9	4888f1e4-5916-45ef-a485-0d0381872968	1-02_40930	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b46deda5-8aef-4f79-94c4-88d9344f6dc9	4888f1e4-5916-45ef-a485-0d0381872968	ОбщестЗнан(Зач.)-1 сем./6 (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
866c0c7d-8c96-4464-9c2d-095361d5dfff	4888f1e4-5916-45ef-a485-0d0381872968	Мат.(Зач.)-1 сем./7 (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
72fe8989-5169-4c70-9619-c2c053b9c39d	4888f1e4-5916-45ef-a485-0d0381872968	английский язык(Зач.)-1 сем./3 (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
00639d91-19ba-4801-bc0f-1feb34f26401	4888f1e4-5916-45ef-a485-0d0381872968	Истор(Зач.)-1 сем./7 (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a16d6581-d4d8-4085-8810-94e58357ace8	4888f1e4-5916-45ef-a485-0d0381872968	2ИМАР-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
21400115-cf9b-4fe6-8b64-722662e12639	4888f1e4-5916-45ef-a485-0d0381872968	ИнЯз(БУФранц)(Зач.)-3 сем. (2ИМАР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
64930888-67d2-4958-9ddd-1a19c8912e1e	4888f1e4-5916-45ef-a485-0d0381872968	ИнЯз(БУАнгл)(Зач.)-3 сем. (2ИМАР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7b9088d6-9423-43bb-a6e2-f3fab534157e	4888f1e4-5916-45ef-a485-0d0381872968	Межд.полит.ср.бизн.(Зач.)-4 сем. (2ИМАР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
13b4d9ee-698b-4f1e-a320-938946382b79	4888f1e4-5916-45ef-a485-0d0381872968	Межд.полит.ср.бизн.(Зач.)-4 сем./2 (2ИМАР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
646d460e-5a04-4ed2-b830-0f98a2769782	4888f1e4-5916-45ef-a485-0d0381872968	4МП-01-Ташкент	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
534cb76e-f368-49ba-b921-7fe65ecbd261	4888f1e4-5916-45ef-a485-0d0381872968	4МП-02-Ташкент	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cf683fd1-6180-4a2a-bc62-0df54fba9645	4888f1e4-5916-45ef-a485-0d0381872968	1-01_2710	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4dc20bfa-18aa-4878-be2a-b0917eff5e90	4888f1e4-5916-45ef-a485-0d0381872968	М-кж:аж(Зач.)-6 сем. (3МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5730cb1d-9cf7-4296-ad5f-4356e8fcad3e	4888f1e4-5916-45ef-a485-0d0381872968	М-кж:эж(Зач.)-6 сем. (3МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4493aee5-a0cd-4f37-b86d-6a73142a43b6	4888f1e4-5916-45ef-a485-0d0381872968	М-кж:тж(Зач.)-6 сем. (3МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b3447ef8-56d2-4a69-b250-95eabf1f68d6	4888f1e4-5916-45ef-a485-0d0381872968	СРдТНБ(Зач.)-8 сем./2 (4МБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
651488e4-6df6-4ae2-b2d6-a23abe40c4af	4888f1e4-5916-45ef-a485-0d0381872968	МарвИР(Зач.)-10 сем. (1МагЦифМарк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2242375b-c5d2-4a07-93bd-74acac486db0	4888f1e4-5916-45ef-a485-0d0381872968	МаркетИндГостеп(Зач.)-10 сем. (1МагЦифМарк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1fcb00f2-4311-4df1-86c5-dba819bb4016	4888f1e4-5916-45ef-a485-0d0381872968	МарТКЛ(Зач.)-10 сем. (1МагЦифМарк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
04177999-ba7b-4221-be50-73a928a21849	4888f1e4-5916-45ef-a485-0d0381872968	Маркетвиндспорта(Зач.)-10 сем. (1МагЦифМарк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
162b155a-70bd-4a4b-a681-6666d4134fe9	4888f1e4-5916-45ef-a485-0d0381872968	1-01_72904	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
18b90221-f536-4e7c-a3e8-54e3b850efdb	4888f1e4-5916-45ef-a485-0d0381872968	МирТовРын(Экз.)-10 сем. (1МагМО(англ).	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9461401b-453f-4c54-ba25-efef98865bbb	4888f1e4-5916-45ef-a485-0d0381872968	ИЧКвМО(Зач.)-10 сем. (1МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
33564300-9666-4bdc-a9b0-056275007bd8	4888f1e4-5916-45ef-a485-0d0381872968	Энерг дипл(Зач.)-10 сем./3 (1МагАСЕАН)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
469d66f5-bac7-47fd-9e4d-08131cfee064	4888f1e4-5916-45ef-a485-0d0381872968	ЭкМетАнПолитЯвл(Зач.)-10 сем./3 (1МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
806b3d13-544d-499d-a638-9f7b66c05328	4888f1e4-5916-45ef-a485-0d0381872968	БлижВостСеврАфркРегоСистМежд(Зач.)-10 сем. (1МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
97086598-636c-4697-a7e0-e4703ec79ca4	4888f1e4-5916-45ef-a485-0d0381872968	МеждПроцРегоИндйОкен(Зач.)-10 сем./2 (1МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
79f754d3-cbcd-40f6-8c8c-29be78d2b31e	4888f1e4-5916-45ef-a485-0d0381872968	Энерг дипл(Зач.)-10 сем./2 (1МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5b02d23f-3fd9-423a-b9f9-a5869ebee370	4888f1e4-5916-45ef-a485-0d0381872968	РИиИСКБ(Зач.)-10 сем./2 (1МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6db0dee4-f75c-4870-b38a-9747f41abc01	4888f1e4-5916-45ef-a485-0d0381872968	словацкий 3(Зач.)-10 сем./2 (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e3a134b7-9b18-4e1e-a19a-73bcecad4360	4888f1e4-5916-45ef-a485-0d0381872968	словацкий 3(Зач.)-10 сем. (1МагПЭРМ ЕА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
800e9e02-1267-4e8f-894e-1a6e9d00c6b9	4888f1e4-5916-45ef-a485-0d0381872968	словацкий 3(Зач.)-9 сем. (1МагПЭРМ ЕА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
44934b84-e287-40e9-8fb1-dc6ae69b0a1b	4888f1e4-5916-45ef-a485-0d0381872968	словацкий 3(Зач.)-9 сем./2 (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8d11991c-d673-4758-b3cc-5499cbe12118	4888f1e4-5916-45ef-a485-0d0381872968	ГиДПр(Зач.)-6 сем. (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8200a061-13d4-4c05-9f4a-43f4aed539cd	4888f1e4-5916-45ef-a485-0d0381872968	Оснпрог(Зач.)-2 сем. (1МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
78a42098-c32e-43d8-b6aa-fdbe56a305ac	4888f1e4-5916-45ef-a485-0d0381872968	Ин.яз. грам-ка(Зач.)-3 сем. (2ИМАР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
46e8375f-8c32-44bd-a469-8cf3f30c6bc1	4888f1e4-5916-45ef-a485-0d0381872968	ПравРегИИ(Экз.). Мод-Модуль Международное частное  (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
50ba0b7b-242e-4606-8947-3772b91ced6c	4888f1e4-5916-45ef-a485-0d0381872968	МНП(Экз.). Мод-Модуль Международное финансовое пра (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
497aad32-ced9-4a9c-b456-45268579346d	4888f1e4-5916-45ef-a485-0d0381872968	МеждПравПолтСоврГосд(Зач.). Мод-Модуль Международн (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
500ec04f-cd1f-46c9-b056-bc0c5ae0a433	4888f1e4-5916-45ef-a485-0d0381872968	СрНалПр(Экз.). Мод-Модуль Международное финансовое (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2b8a27fa-29d2-4b7c-a57a-12f8db3b6e50	4888f1e4-5916-45ef-a485-0d0381872968	ИнвАрб(Зач.). Мод-Модуль Международное частное пра (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2f33ec4b-1318-4048-aa99-ab72855cc4fd	4888f1e4-5916-45ef-a485-0d0381872968	МВП(Экз.). Мод-Модуль Международное финансовое пра (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dc2f5abb-2ffe-4677-b70d-b5b12f9e78bf	4888f1e4-5916-45ef-a485-0d0381872968	МТП(Зач.). Мод-Модуль Международное экономическое  (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aca33683-7676-45cc-8ede-ae551956404d	4888f1e4-5916-45ef-a485-0d0381872968	МПравОрг(Зач.). Мод-Модуль Международное сотруднич (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e832b32c-b008-494c-ae7d-dcd8d0538108	4888f1e4-5916-45ef-a485-0d0381872968	РегоСистЗащтПравЧелоРоссПрав(Экз.). Мод-Модуль Меж (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fc1a9c9e-3fa5-4a75-9dc6-d5a9636b9fac	4888f1e4-5916-45ef-a485-0d0381872968	ПравРеглРынкФиннУслгЕаэс(Зач.). Мод-Модуль Междуна (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
184f9a8a-1e53-44bd-b910-a363aa23c8e3	4888f1e4-5916-45ef-a485-0d0381872968	МБП(Экз.). Мод-Модуль Международное финансовое пра (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
44da2a5f-9d3e-46ee-ba7c-808b8dc8e518	4888f1e4-5916-45ef-a485-0d0381872968	МежСотрСУгСуд(Экз.). Мод-Модуль Международное сотр (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fbcafe24-80fc-4725-9e2b-fb8f08370c8d	4888f1e4-5916-45ef-a485-0d0381872968	МежМорПр(Экз.). Мод-Модуль Международное экономиче (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7f4db5e9-d117-42b6-b611-ff07b0ea9ea7	4888f1e4-5916-45ef-a485-0d0381872968	МГрП(Экз.). Мод-Модуль Международное частное право (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d87fba69-432c-48f3-8a3f-4c63936ec420	4888f1e4-5916-45ef-a485-0d0381872968	АктПРМЧП(Экз.). Мод-Модуль Международное частное п (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
03a98ad1-2d14-40be-af6d-8e97c101543f	4888f1e4-5916-45ef-a485-0d0381872968	МеждВоздПраво(Экз.). Мод-Модуль Международное экон (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e35518f3-7d65-45f2-abb0-faf8a7c847f5	4888f1e4-5916-45ef-a485-0d0381872968	Криминв межизм(Зач.). Мод-Модуль Международное сот (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a458110b-eeff-4b0a-bf8a-9df4242fe989	4888f1e4-5916-45ef-a485-0d0381872968	ПравРеглНалоСвобЭконЗонхРосс(Зач.). Мод-Модуль Меж (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3f3b8825-84ed-40d1-ba20-a2968f86bb88	4888f1e4-5916-45ef-a485-0d0381872968	МеждУголПравУголПроц(Экз.). Мод-Модуль Международн (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b6690467-f22b-46a9-8c2a-1f243e916b1e	4888f1e4-5916-45ef-a485-0d0381872968	КрМеждИзм(Экз.). Мод-Модуль Международное сотрудни (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9b39466e-0cfa-4834-881a-e190bed14f5d	4888f1e4-5916-45ef-a485-0d0381872968	СравМеждКоммАрбт(Экз.). Мод-Модуль Международное ч (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
df1bd4da-cc55-4317-8861-669a7a54948c	4888f1e4-5916-45ef-a485-0d0381872968	Мторгп(Экз.). Мод-Модуль Международное экономическ (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d3dbffa6-8b47-4c91-a3cb-5477f8bb108b	4888f1e4-5916-45ef-a485-0d0381872968	МКП(Экз.). Мод-Модуль Международное экономическое  (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
14d389e5-11f1-4ba4-8edf-376e45559554	4888f1e4-5916-45ef-a485-0d0381872968	ТПРиЗС(Зач.). Мод-Модуль Международное частное пра (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
33a84a1e-2e13-4a3b-9306-00f6561dd747	4888f1e4-5916-45ef-a485-0d0381872968	ЭкМетАнПолитЯвл(Зач.)-10 сем. (1МагАДДМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e93fce04-b4fc-42de-9f85-9fe420cd5034	4888f1e4-5916-45ef-a485-0d0381872968	Программирование в финансах / (Зач.)-6 сем./2 (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
502a1af4-1dc1-45f2-a7e3-df9aca17283c	4888f1e4-5916-45ef-a485-0d0381872968	ТеорОтрсРынкInduOrga(Зач.)-6 сем. (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a534be6f-f8ec-44c6-9b3c-72e2fa170b6e	4888f1e4-5916-45ef-a485-0d0381872968	Программирование в финансах / (Зач.)-6 сем. (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a13c2487-02d0-492e-a68e-ff3bea7a4c59	4888f1e4-5916-45ef-a485-0d0381872968	Пробесбез(Зач.)-10 сем. (1МагПробэнербизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
602bbb38-2535-440a-9b3a-56fe5d966b26	4888f1e4-5916-45ef-a485-0d0381872968	Финансовые технологии и крипто(Зач.)-8 сем. (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4213e298-26b8-4007-a2d0-00b1fa40e970	4888f1e4-5916-45ef-a485-0d0381872968	ГосдФинн(Зач.)-8 сем./2 (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d527fca3-67a7-437a-a978-7f2fff2004ef	4888f1e4-5916-45ef-a485-0d0381872968	прям.инв.и вен.кап.(на англ.яз(Зач.)-8 сем. (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b882d38f-01f3-4d6c-9723-c80797473cef	4888f1e4-5916-45ef-a485-0d0381872968	Финансовые технологии и крипто(Зач.)-8 сем./2 (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
850024be-9529-44c0-9c76-81a5caf6880a	4888f1e4-5916-45ef-a485-0d0381872968	ГосдФинн(Зач.)-8 сем. (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cdc46863-1d35-4a30-b79f-3666f13ce1e7	4888f1e4-5916-45ef-a485-0d0381872968	прям.инв.и вен.кап.(на англ.яз(Зач.)-8 сем./2 (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ad45b5f6-1ed5-4ad5-a50b-1cfc11ea0bb3	4888f1e4-5916-45ef-a485-0d0381872968	МежЧастПр(Зач.)-8 сем. (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fab457e4-7e9a-4056-8f4b-c370687ac67c	4888f1e4-5916-45ef-a485-0d0381872968	ЭлекПлатЦифрДенг(Зач.)-10 сем./2 (1МагТиЛТА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2bc93b40-e9ef-4b90-9f29-a0462dedfc55	4888f1e4-5916-45ef-a485-0d0381872968	ГлобЦепоДобвСтомМироЭкон(Зач.)-10 сем. (1МагЭМТ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9ddb6bb7-eb74-4f4d-9435-7782c298a587	4888f1e4-5916-45ef-a485-0d0381872968	1МагЭк-09	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a519f19a-d600-41b7-b5e0-88c8134743be	4888f1e4-5916-45ef-a485-0d0381872968	СО в бизн.(Зач.)-6 сем./2 (3МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fe18b80d-d54a-4e23-a725-2fd2174c2ca1	4888f1e4-5916-45ef-a485-0d0381872968	СР в гос. сект.(Зач.)-6 сем. (3МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ff14c0b8-4582-404c-bdc0-185291c6ff22	4888f1e4-5916-45ef-a485-0d0381872968	УпрРискКомпТЭК(Зач.)-8 сем./2 (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
61566d79-9257-4b36-9d78-d232eba17cdb	4888f1e4-5916-45ef-a485-0d0381872968	УпрРискКомпТЭК(Зач.)-8 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ec11d195-b954-40f0-b53c-808a3b5ba742	4888f1e4-5916-45ef-a485-0d0381872968	ТеорОтрсРынкInduOrga(Зач.)-5 сем. (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
675439cd-7ce0-4f82-8ac1-1e070ff967e9	4888f1e4-5916-45ef-a485-0d0381872968	МеждБез  (4УП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a5cd6523-4edd-4b0f-a5f2-2254e3b08609	4888f1e4-5916-45ef-a485-0d0381872968	МирПолит  (4УП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9aab13ff-6ab0-4217-ad43-24a326c5b340	4888f1e4-5916-45ef-a485-0d0381872968	ЛегкАтл(Зач.)-3 сем. (2ИМАР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
20efaaf0-7a82-491f-9553-893f0d13afa1	4888f1e4-5916-45ef-a485-0d0381872968	НастТеннис(Зач.)-3 сем. (2ИМАР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e1b3713c-7ec5-4b92-ba5f-ef234dd52446	4888f1e4-5916-45ef-a485-0d0381872968	Единоборства(Зач.)-3 сем. (2ИМАР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b00a45aa-8dd9-4a2f-b84e-edbd7b32b042	4888f1e4-5916-45ef-a485-0d0381872968	ИгрСпорт(Баскет,Волей,Фут)(Зач.)-3 сем. (2ИМАР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
209394e8-ba5b-493d-bed4-bca35b4cb2df	4888f1e4-5916-45ef-a485-0d0381872968	Плав(Зач.)-3 сем. (2ИМАР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
17a1b084-e8bb-4254-9fff-fcf300795de2	4888f1e4-5916-45ef-a485-0d0381872968	АГ(Зач.)-3 сем. (2ИМАР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bdfa88fd-84b5-4904-afb7-d449035a7d56	4888f1e4-5916-45ef-a485-0d0381872968	АдаптФизКультиСпорт(Зач.)-3 сем. (2ИМАР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7fa39690-8c99-48da-8e84-2c3b1848410b	4888f1e4-5916-45ef-a485-0d0381872968	ФизРекриац(Зач.)-3 сем. (2ИМАР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cb1cf3f0-36e8-4e94-a100-2c12ed966b06	4888f1e4-5916-45ef-a485-0d0381872968	АэробиФитнес(Зач.)-3 сем. (2ИМАР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
da67faeb-d4c3-4532-b1c0-b3574aaf9e55	4888f1e4-5916-45ef-a485-0d0381872968	ИнЯз(БУАнгл)(Зач.)-2 сем. (1ИМАР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
212d6a8c-dd33-43df-85c4-cead1f3ee2af	4888f1e4-5916-45ef-a485-0d0381872968	ИнЯз(БУАнгл)(Зач.)-1 сем./2 (1ИМАР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
327eb2a0-32c1-4da6-b391-edefc64e04b5	4888f1e4-5916-45ef-a485-0d0381872968	ИнЯз(БУФранц)(Зач.)-1 сем. (1ИМАР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
19b0f0ef-a8f1-4187-a953-5a7bf38ab007	4888f1e4-5916-45ef-a485-0d0381872968	ИнЯз(БУАнгл)(Зач.)-1 сем. (1ИМАР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6f658cc5-801a-4b34-9f19-f4a68cfa5fd8	4888f1e4-5916-45ef-a485-0d0381872968	ИнЯз(БУФранц)(Зач.)-2 сем. (1ИМАР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f2bea780-af72-4e96-97b1-2ee3c8310ad0	4888f1e4-5916-45ef-a485-0d0381872968	1ИМАР-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b99d07f3-b5aa-40aa-82d1-1c32c650c4d6	4888f1e4-5916-45ef-a485-0d0381872968	1ИМАР-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dd84805d-91bc-4bed-a358-307335462db9	4888f1e4-5916-45ef-a485-0d0381872968	1ИМАР-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d8b131b1-c821-43f1-8d27-ba640257eca6	4888f1e4-5916-45ef-a485-0d0381872968	1-01 (матем.) 49530_49530	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1ee2511d-7cf8-4567-8d8c-f67fc3f10653	4888f1e4-5916-45ef-a485-0d0381872968	1-02 (англ.яз.) 49530_49530	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e21bab4d-0217-4e3a-8af6-a5c540eb6d7a	4888f1e4-5916-45ef-a485-0d0381872968	1-01 англ (72902)_72902	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ca5974c9-8529-4cde-916a-771c5d56d80c	4888f1e4-5916-45ef-a485-0d0381872968	УрегПолитКонф(англ.яз.)(Зач.)-11 сем. (2МагНовМедСК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
993b9781-3e04-42f6-98de-9e5f9b948191	4888f1e4-5916-45ef-a485-0d0381872968	ПравРеглБанкДеятЕаэс(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f2f6fd51-4499-4e72-becd-626ee722e635	4888f1e4-5916-45ef-a485-0d0381872968	СТРМРЛУ(Экз.)-9 сем. (1МагТиЛТА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d36c6712-9074-4d9f-9b79-9f12ddce1638	4888f1e4-5916-45ef-a485-0d0381872968	ЦТЛДМПвРТА(Экз.)-9 сем. (1МагТиЛТА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
711cdb33-15a8-47dc-8c44-f41c0a11bb52	4888f1e4-5916-45ef-a485-0d0381872968	2МЭО-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7ab36400-248a-4ba7-852c-3b0b4e379e1f	4888f1e4-5916-45ef-a485-0d0381872968	ГиБвНиНИРосиии(Зач.)-4 сем./3 (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b0c5c96e-8856-4cab-a2e1-786f569e20a2	4888f1e4-5916-45ef-a485-0d0381872968	ФактЛичнДипл(Зач.)-4 сем./2 (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
04004266-8eb0-421c-b50b-689613680023	4888f1e4-5916-45ef-a485-0d0381872968	ГиБвНиНИРосиии(Зач.)-4 сем./2 (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
274c6e22-82cd-412a-99ba-5072f443cc6c	4888f1e4-5916-45ef-a485-0d0381872968	ГиБвНиНИРосиии(Зач.)-4 сем./4 (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8b77e84a-3156-4c85-ab84-18fc6f9a46eb	4888f1e4-5916-45ef-a485-0d0381872968	Ист.вост(З)(Зач.)-4 сем./3 (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
19e06527-596a-4b12-a687-b07c861f2737	4888f1e4-5916-45ef-a485-0d0381872968	ИстоВост(Экз.)-4 сем./2 (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
25f1b1db-6786-4a0c-978e-31c83740b979	4888f1e4-5916-45ef-a485-0d0381872968	ИстоЗапд(Экз.)-4 сем./3 (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
af05230a-98d1-4694-b2c6-48a95a4ff0ee	4888f1e4-5916-45ef-a485-0d0381872968	ИстЗАП(В)(Зач.)-4 сем./3 (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ca9a2185-7c59-4f9e-b6ec-29719160799b	4888f1e4-5916-45ef-a485-0d0381872968	ИстоЗапд(Экз.)-4 сем./2 (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dc99604c-a7fa-4dff-8dc4-2a3d56d9e485	4888f1e4-5916-45ef-a485-0d0381872968	ИстоВост(Экз.)-4 сем./3 (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7f2bfdce-be9c-40cc-b2f7-f88001f1e482	4888f1e4-5916-45ef-a485-0d0381872968	МехнМногДиплАтр(Зач.)-7 сем./3 (4МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3aa86eba-2015-4bd3-be62-474916682729	4888f1e4-5916-45ef-a485-0d0381872968	Ист.вост(З)(Зач.)-4 сем./2 (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
75aa9833-b4fd-43e5-896e-32b17b45ce32	4888f1e4-5916-45ef-a485-0d0381872968	ИстЗАП(В)(Зач.)-4 сем./2 (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fab8fd79-debd-4b2c-97cf-45417525aa2e	4888f1e4-5916-45ef-a485-0d0381872968	УпрвВзамКлинCrm(Зач.)-3 сем./2 (2ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
72694db9-338e-4962-8efb-d2cdf514979f	4888f1e4-5916-45ef-a485-0d0381872968	УпрвВзамКлинCrm(Зач.)-3 сем. (2ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
792d690d-3da8-4811-836c-ae57fd6aaf78	4888f1e4-5916-45ef-a485-0d0381872968	Упррисистрах(Зач.). Прф-Цифровая торговля-7 сем. (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9c524051-6d30-4f98-8866-6360c92fc7b0	4888f1e4-5916-45ef-a485-0d0381872968	ПовЭ(Зач.). Прф-Международная торговля и торговое  (3ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e5925ea3-9a83-416b-a6b6-24f39a892e81	4888f1e4-5916-45ef-a485-0d0381872968	ПрофЦС(Зач.). Прф-Цифровая торговля-6 сем. (3ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
16748746-6b2d-4ae6-acdc-b239e7fee933	4888f1e4-5916-45ef-a485-0d0381872968	ПрофЦС(Зач.). Прф-Международная торговля и торгово (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1cbcc808-fe42-409a-b603-51f00cfe74c9	4888f1e4-5916-45ef-a485-0d0381872968	Р-ВД(Зач.). Прф-Международная торговля и торговое  (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2648a733-a543-4e57-8a00-e77de43d3c57	4888f1e4-5916-45ef-a485-0d0381872968	ЭНиМД/REEID(Зач.). Прф-Международная торговля и то (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
328856b9-fd92-4be6-b990-a5eeca9863d0	4888f1e4-5916-45ef-a485-0d0381872968	Упррисистрах(Зач.). Прф-Международная торговля и т (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
812823e8-ccf7-4a49-bc10-2478477a22d2	4888f1e4-5916-45ef-a485-0d0381872968	Соц.эк(Зач.). Прф-Глобальная экологическая политик (3ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aadee7dd-23de-4b78-ae83-385c28586ba8	4888f1e4-5916-45ef-a485-0d0381872968	Циф тех в еж фин(Зач.). Прф-Цифровая торговля-7 се (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
47c7f0fb-e71e-4175-991d-f2083be49b18	4888f1e4-5916-45ef-a485-0d0381872968	ПрофЦС(Зач.). Прф-Международная торговля и торгово (3ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e00fa5f4-4580-45c5-94c7-aa7a4adbabb7	4888f1e4-5916-45ef-a485-0d0381872968	Бренд-менеджм.(Зач.). Прф-Цифровая торговля-8 сем. (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
205f8405-b594-487a-af15-6e82368627fc	4888f1e4-5916-45ef-a485-0d0381872968	ЦифрИнстФранСист(Зач.). Прф-Цифровая торговля-6 се (3ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e1fc3c53-3cd9-45de-b801-de98bbad03ff	4888f1e4-5916-45ef-a485-0d0381872968	ЭлекТоргТоврУслг(Зач.). Прф-Международная торговля (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d7efa086-5387-4d20-b15b-7eed08932658	4888f1e4-5916-45ef-a485-0d0381872968	ПовЭ(Зач.). Прф-Международная торговля и торговое  (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
479a136a-3c06-43b9-98e1-53b17fd75e1e	4888f1e4-5916-45ef-a485-0d0381872968	ПовЭ(Зач.). Прф-Цифровая торговля-6 сем. (3ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ada68c9e-e200-4867-8547-5a63047fc43f	4888f1e4-5916-45ef-a485-0d0381872968	СудбЭколЭксп(Зач.). Прф-Глобальная экологическая п (3ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
159c95da-59a3-4039-8b45-c4bc0d9b01c3	4888f1e4-5916-45ef-a485-0d0381872968	ПрофЦС(Зач.). Прф-Цифровая торговля-7 сем. (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3bba95b0-989f-42b5-98e3-4902df41578c	4888f1e4-5916-45ef-a485-0d0381872968	Циф тех в еж фин(Зач.). Прф-Международная торговля (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c3be1516-a0aa-4be7-9641-925b3e804836	4888f1e4-5916-45ef-a485-0d0381872968	Бренд-менеджм.(Зач.). Прф-Международная торговля и (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8f0fcd68-382e-44c3-8040-7c7b57ecf499	4888f1e4-5916-45ef-a485-0d0381872968	РеклВыстДелоЦифрСред(Зач.). Прф-Цифровая торговля- (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0198b33f-ddd1-4396-9aa6-ba23589dd211	4888f1e4-5916-45ef-a485-0d0381872968	ИннМарк(Зач.). Прф-Международная торговля и торгов (3ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d2e8a136-2e79-491a-86e4-48cedbd476bf	4888f1e4-5916-45ef-a485-0d0381872968	ЭлекТоргТоврУслг(Зач.). Прф-Цифровая торговля-7 се (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f22bee16-ebfa-4a85-b8d8-495b45d752b6	4888f1e4-5916-45ef-a485-0d0381872968	ПовЭ(Зач.). Прф-Цифровая торговля-7 сем. (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ce2aace3-f086-42f2-b406-fcc5c3200fdd	4888f1e4-5916-45ef-a485-0d0381872968	1-01_65187	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
66ddd6c0-8495-40c9-99c9-30a347941939	4888f1e4-5916-45ef-a485-0d0381872968	1-01_12334	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7e6a9b34-92dd-45ef-868b-9e01090750af	4888f1e4-5916-45ef-a485-0d0381872968	ЛогСисМежТ(Зач.)-11 сем. (2МагСММСК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c0497a1c-e1ab-46aa-afed-9bb36f91a86b	4888f1e4-5916-45ef-a485-0d0381872968	1-01_72956	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8c4aaecf-af0a-4976-9651-b87bf531de56	4888f1e4-5916-45ef-a485-0d0381872968	1-01_40930	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f3d5bb44-0da9-4bff-8a17-5937b570291c	4888f1e4-5916-45ef-a485-0d0381872968	1-01_26214	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2515e5c7-12c8-475a-ba23-4c4f9bd7c0ba	4888f1e4-5916-45ef-a485-0d0381872968	1-01_40915	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ce037b09-f68e-41ec-b8f6-53fdef818b2d	4888f1e4-5916-45ef-a485-0d0381872968	1-01_52735	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
471c8da8-0b92-4e5a-95fb-8163380bd2b3	4888f1e4-5916-45ef-a485-0d0381872968	1-01_48222	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3c537042-46e2-4c78-a0fe-abcc7a3bab10	4888f1e4-5916-45ef-a485-0d0381872968	Востязибизнескоммун(Зач.)-3 сем./6 (2МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6c85b474-c63b-4eb5-a7ea-1dbf8c01672e	4888f1e4-5916-45ef-a485-0d0381872968	Востязибизнескоммун(Зач.)-3 сем./3 (2МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f34e4f4d-f47a-442f-ac7f-367e35b30607	4888f1e4-5916-45ef-a485-0d0381872968	Востязибизнескоммун(Зач.)-3 сем./2 (2МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b552f6f8-d780-44c9-8c77-a0b13a15f716	4888f1e4-5916-45ef-a485-0d0381872968	Востязибизнескоммун(Зач.)-3 сем./5 (2МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ba9b4c18-231b-419c-ae42-03cd9f6f562c	4888f1e4-5916-45ef-a485-0d0381872968	Востязибизнескоммун(Зач.)-3 сем. (2МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1bb02084-f76e-498e-87e3-42e114cf5b77	4888f1e4-5916-45ef-a485-0d0381872968	Востязибизнескоммун(Зач.)-3 сем./4 (2МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7775320d-b6d2-4bce-bf49-51dbc6a190be	4888f1e4-5916-45ef-a485-0d0381872968	ДискрМат(Зач.)-3 сем. (2МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
943c0a36-a656-42f9-9ef9-fb32b920c2f9	4888f1e4-5916-45ef-a485-0d0381872968	2УП-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
31f1ad53-5f2e-4b1e-9fc0-db7936c7d265	4888f1e4-5916-45ef-a485-0d0381872968	МжднТргвИЛгст/2 (1ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
63130bfc-43a7-409b-b89f-f690b1c364b6	4888f1e4-5916-45ef-a485-0d0381872968	ЦифрТорг/2 (1ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
98de0362-8a8d-490b-a3a4-2426a17a95d1	4888f1e4-5916-45ef-a485-0d0381872968	1-01 (55849)_55849	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d96465ce-1847-4395-b20a-6eae03cc7ee0	4888f1e4-5916-45ef-a485-0d0381872968	1-01_40928	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d26e6813-8c6b-43f7-9326-07f0197c45e6	4888f1e4-5916-45ef-a485-0d0381872968	1-01_24067	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f6c6ceb3-6fe4-4b71-b8f2-c08397a01d18	4888f1e4-5916-45ef-a485-0d0381872968	1МУ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5972aef3-c238-4aa7-baa5-9dfa054bdcd0	4888f1e4-5916-45ef-a485-0d0381872968	2-5 ист (57575)_57575	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
81840e90-3add-4216-a2a6-3de521e9a56d	4888f1e4-5916-45ef-a485-0d0381872968	2-8 русс (57575)_57575	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
18ce2164-835b-4a41-8e19-dc3694baeea8	4888f1e4-5916-45ef-a485-0d0381872968	2-6 мат (57575)_57575	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
09f5e3e9-1638-4a68-958b-130cf899149c	4888f1e4-5916-45ef-a485-0d0381872968	2-7 общ (57575)_57575	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7f55ba75-4bf5-431e-8c48-743eddce1ac2	4888f1e4-5916-45ef-a485-0d0381872968	2-3 общ (47718)_47718	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c577fab5-828c-411b-8493-a88754f2f934	4888f1e4-5916-45ef-a485-0d0381872968	2-4 англ (57575)_57575	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f83ac58b-0669-46aa-8245-e222240c3a15	4888f1e4-5916-45ef-a485-0d0381872968	2-2 мат (47718)_47718	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3a4aaec2-3743-432b-8f45-6c65ba075500	4888f1e4-5916-45ef-a485-0d0381872968	2-1 ист (47718)_47718	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
47b5e86a-875c-4752-92d6-1bb5e91ae199	4888f1e4-5916-45ef-a485-0d0381872968	армянский язык(Зач.)-11 сем./2 (2МагПолЭкРегМир)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2d57ff16-b399-4532-aade-98b91784199d	4888f1e4-5916-45ef-a485-0d0381872968	армянский язык(Зач.)-11 сем. (2МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
629968f8-9082-4b16-ab5e-4ba2117f9e16	4888f1e4-5916-45ef-a485-0d0381872968	3МП-02-Ташкент	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7c2f4cba-e34d-443c-9773-dcf1787a1c9d	4888f1e4-5916-45ef-a485-0d0381872968	3МП-01-Ташкент	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5a11d772-a9ea-4a85-8279-73df1ad1eb9d	4888f1e4-5916-45ef-a485-0d0381872968	ПроцИнтгРегоМир(Зач.)-7 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e889ef7b-bcf6-49aa-b594-d8c628fdc80d	4888f1e4-5916-45ef-a485-0d0381872968	ЭконРоссПостГосд(Зач.)-7 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b9539a08-f779-4bd5-8a91-346802d996a0	4888f1e4-5916-45ef-a485-0d0381872968	Мат.(Зач.)-1 сем. (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
317c444e-0f0a-4064-9499-af9455d167db	4888f1e4-5916-45ef-a485-0d0381872968	Мат.(Зач.)-3 сем. (2)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
06958c44-0168-456e-b67e-0a1acf04fb69	4888f1e4-5916-45ef-a485-0d0381872968	Истор(Зач.)-3 сем. (2)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
755a127a-7de8-4567-b327-c98166543da3	4888f1e4-5916-45ef-a485-0d0381872968	Истор(Зач.)-1 сем. (1)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2af8a5e8-ccc3-463d-bbb1-4ce468ad25c9	4888f1e4-5916-45ef-a485-0d0381872968	1-02 мат (31494)_31494	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
671f5c9a-a6f4-4103-a125-3c16ca54fa8f	4888f1e4-5916-45ef-a485-0d0381872968	1-02 ист (65145)_65145	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2a782c46-01dd-4f89-bd72-e2b351ea4eec	4888f1e4-5916-45ef-a485-0d0381872968	1-03 мат (65145)_65145	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f537ab26-441d-4f09-88ae-50291b89d924	4888f1e4-5916-45ef-a485-0d0381872968	1-01 англ (65145)_65145	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bf59cfa6-038d-417e-a153-33d58070a842	4888f1e4-5916-45ef-a485-0d0381872968	1-03 общ (31494)_31494	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b142c9be-4477-49d1-9fdd-7019b1e6584f	4888f1e4-5916-45ef-a485-0d0381872968	1-04 общ (65145)_65145	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cf957442-a2b1-45f1-a31c-8a2045ab797d	4888f1e4-5916-45ef-a485-0d0381872968	1-01 ист (31494)_31494	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
617a3821-c7e9-4709-b939-85bdcb9d90af	4888f1e4-5916-45ef-a485-0d0381872968	1МагМПБК-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d6fb3172-bc02-40e3-b97d-da13e1e4b9d1	4888f1e4-5916-45ef-a485-0d0381872968	рит.и введ.диск.(Зач.)-1 сем. (1МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c3bb789d-fe54-46c4-9f9e-947a1991f176	4888f1e4-5916-45ef-a485-0d0381872968	УпрЗн(Зач.)-10 сем. (1МагБД)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ea0efcd0-7373-4117-8ea2-4e8cdbcf4263	4888f1e4-5916-45ef-a485-0d0381872968	Эк. диплом.(Зач.)-10 сем. (1МагБД)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a172920b-e800-4e16-886c-cc0bd07e2a40	4888f1e4-5916-45ef-a485-0d0381872968	СО(Зач.)-9 сем. (1МагБД)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ea333cb0-1712-451f-9c64-0f136c7bf2f6	4888f1e4-5916-45ef-a485-0d0381872968	1МагУИР-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a6cecb97-9923-4e3f-acfd-6fdf378f7273	4888f1e4-5916-45ef-a485-0d0381872968	1-01_21124	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b487592e-31cf-4b5c-b047-95e2f6f2683e	4888f1e4-5916-45ef-a485-0d0381872968	1-02_47790	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
450aaf99-b3ed-4f76-8ecc-4f5e58d415d0	4888f1e4-5916-45ef-a485-0d0381872968	1-03_41704	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
72cd8b5d-5c48-49c1-8fa1-84b7804e48c4	4888f1e4-5916-45ef-a485-0d0381872968	1-06 (47753)_47753	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
08db9ed9-3162-494d-a4d2-c3c8976d7744	4888f1e4-5916-45ef-a485-0d0381872968	1-05 (47753)_47753	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e744bd54-7b45-498d-9a13-a27278ce5f63	4888f1e4-5916-45ef-a485-0d0381872968	1-03 (47753)_47753	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e3586e7f-7dcb-43db-92be-a4931ce8c240	4888f1e4-5916-45ef-a485-0d0381872968	1-04 (47753)_47753	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7e29a3a8-357a-4a21-be72-3723896e3533	4888f1e4-5916-45ef-a485-0d0381872968	1-07 (47753)_47753	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
03287d60-2be4-4423-8961-6e9ef3770864	4888f1e4-5916-45ef-a485-0d0381872968	1-01 (47753)_47753	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
03e73b75-fa36-4a07-bed8-4f7fe233abe6	4888f1e4-5916-45ef-a485-0d0381872968	1-02 (47753)_47753	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f0a6064a-e73f-4faa-b9ee-e3f44ddb4fea	4888f1e4-5916-45ef-a485-0d0381872968	2-02 (47753)_47753	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0ff9c921-02a2-493f-99e2-dec41f588a40	4888f1e4-5916-45ef-a485-0d0381872968	2-07 (47753)_47753	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
12beba50-759a-4044-a03d-aea02a869500	4888f1e4-5916-45ef-a485-0d0381872968	2-04 (47753)_47753	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a397341e-fc71-4d0a-bc08-671446d8b7b1	4888f1e4-5916-45ef-a485-0d0381872968	2-03 (47753)_47753	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e222e3f6-d8c1-48e4-991c-07848fc8179b	4888f1e4-5916-45ef-a485-0d0381872968	2-05 (47753)_47753	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a9aa9bd5-1002-417b-8684-33d495c0f1a8	4888f1e4-5916-45ef-a485-0d0381872968	2-01 (47753)_47753	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
26dafa23-08e3-4017-a7bf-6aeef0b0fd5b	4888f1e4-5916-45ef-a485-0d0381872968	2-06 (47753)_47753	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a46e4512-0004-4358-badb-43423176a788	4888f1e4-5916-45ef-a485-0d0381872968	2МагТУР-415	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1ce1888a-1271-4afa-9417-6e30e1475d6f	4888f1e4-5916-45ef-a485-0d0381872968	ГлобРегоВызоБезоРоссДипл(Зач.)-5 сем./2 (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8113525c-7b39-4e13-b245-a19d627ed5a4	4888f1e4-5916-45ef-a485-0d0381872968	УглубКурсПеревдляЭконом(Зач.)-5 сем. (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
129f395e-9e70-4bd2-913a-e7c9fc6f2641	4888f1e4-5916-45ef-a485-0d0381872968	УглубКурсПеревдляЭконом(Зач.)-5 сем./3 (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
180d8770-06ff-40af-8c50-de86d5b2011b	4888f1e4-5916-45ef-a485-0d0381872968	УглубКурсПеревдляЭконом(Зач.)-5 сем./4 (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bce9ec08-c9f0-4e86-b16e-0b260599278a	4888f1e4-5916-45ef-a485-0d0381872968	УглубКурсПеревдляЭконом(Зач.)-5 сем./5 (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
58af77ab-60fe-4559-a431-c43816455ade	4888f1e4-5916-45ef-a485-0d0381872968	УглубКурсПеревдляЭконом(Зач.)-5 сем./6 (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4543044c-44dd-4fca-8f7c-bc7df5a40634	4888f1e4-5916-45ef-a485-0d0381872968	УглубКурсПеревдляЭконом(Зач.)-5 сем./2 (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e578942e-8c53-474b-8523-b590ebb9c72c	4888f1e4-5916-45ef-a485-0d0381872968	КросКултПсихДляЭкон(Зач.)-6 сем. (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
994b14a9-d572-49df-abd5-8ccc338c5518	4888f1e4-5916-45ef-a485-0d0381872968	ГиДПр(Зач.)-6 сем.(3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e365a09a-2e18-4a1d-8e0a-1faba9b6dd9e	4888f1e4-5916-45ef-a485-0d0381872968	К-релОсЭк(Зач.)-6 сем. (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7a6d0622-3f70-4f08-8922-ca534b6e66b1	4888f1e4-5916-45ef-a485-0d0381872968	1-01_12333	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b016a0b0-b1a1-43aa-bd8a-1cd372507da5	4888f1e4-5916-45ef-a485-0d0381872968	Исифилнауки(Экз.). Прф-Политика и экономика регион (2МагПолЭкРегМир)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
abc4025e-652e-4c7d-8ae6-43a10348d8e9	4888f1e4-5916-45ef-a485-0d0381872968	БизнПолГлобЮг(Экз.)-11 сем. (2МагГиКС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6c60d8a3-5dac-4814-9fde-4956d86c389b	4888f1e4-5916-45ef-a485-0d0381872968	2МагПубличная политика на постсоветском пространстве/Post-soviet public policy-10	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0c228fb5-1a10-4314-a54b-5cd8eabaeb0b	4888f1e4-5916-45ef-a485-0d0381872968	2МагГлобПорядок-09	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3ddc2c0c-42ee-48b2-94c6-77183ec74fbe	4888f1e4-5916-45ef-a485-0d0381872968	Исифилнауки(Экз.)-11 сем./2 (2МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7126598a-1096-47bf-9233-b0475a7172b2	4888f1e4-5916-45ef-a485-0d0381872968	Исифилнауки(Экз.)-11 сем. (2МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e3d7413e-370d-483e-af39-63fa50384f94	4888f1e4-5916-45ef-a485-0d0381872968	1-01 Ист (57573)_57573	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c6b0bfba-9a08-4cb2-a2af-7a3e668305f2	4888f1e4-5916-45ef-a485-0d0381872968	1-02 Мат (57573)_57573	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4b1d41d0-317b-4bb2-aecb-e762119ad3ae	4888f1e4-5916-45ef-a485-0d0381872968	1-03 Общ (57573)_57573	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0caed633-d360-4eab-998a-1e3632c2d472	4888f1e4-5916-45ef-a485-0d0381872968	1-02 Мат (47718)_47718	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2b2ae3a5-ad0c-4df4-aa9d-874b0026a01c	4888f1e4-5916-45ef-a485-0d0381872968	1-05 Ист (57575)_57575	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c3622097-c73b-45d5-b4e2-2488f1ea21ad	4888f1e4-5916-45ef-a485-0d0381872968	1-08 Русс (57575)_57575	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aeb2221f-f753-4c87-9fb2-1aaa97cfd001	4888f1e4-5916-45ef-a485-0d0381872968	1-04 Англ (57574)_57574	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ae398a36-516a-4b16-8b21-a553d68b3005	4888f1e4-5916-45ef-a485-0d0381872968	1-04 Англ (57575)_57575	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6d2b380b-37bd-44d6-8da3-6d243a0ece2c	4888f1e4-5916-45ef-a485-0d0381872968	1-05 Ист(57574)_57574	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9d4ed420-24f0-40b0-8f64-9b136c44d252	4888f1e4-5916-45ef-a485-0d0381872968	1-06 Мат (57575)_57575	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
43ec140e-81f5-458d-8c10-0d962abeb077	4888f1e4-5916-45ef-a485-0d0381872968	1-07 Общ (57574)_57574	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
11f9a0a2-e0d6-4400-af52-b4ef7f72f34a	4888f1e4-5916-45ef-a485-0d0381872968	1-08 Русс (57574)_57574	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bd1db412-4184-4982-bccf-52fd329f7415	4888f1e4-5916-45ef-a485-0d0381872968	1-06 Мат (57574)_57574	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bcbf7d51-9f97-4065-b5bc-74e35f2f5b83	4888f1e4-5916-45ef-a485-0d0381872968	1-01 Ист (47718)_47718	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e58ec407-4a4d-4d94-9787-18ceba6f697b	4888f1e4-5916-45ef-a485-0d0381872968	1-07 Общ (57575)_57575	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0948b5d4-9e21-4136-b0e0-6dc267145f41	4888f1e4-5916-45ef-a485-0d0381872968	1-03 Общ (47718)_47718	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
51b3815f-0571-43c3-a358-0a1225bd9c0c	4888f1e4-5916-45ef-a485-0d0381872968	1-01 англ (62405)_62405	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9e227efe-33d5-4cb1-9ae3-f26bfdfb434e	4888f1e4-5916-45ef-a485-0d0381872968	1-01 (66621)_66621	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ffdb83da-293d-4d6e-ace4-6a0c7fa05e31	4888f1e4-5916-45ef-a485-0d0381872968	1-01 англ (66623)_66623	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
66fd67df-da2c-4629-8cf9-00a675ceaedd	4888f1e4-5916-45ef-a485-0d0381872968	1-01 англ (66624)_66624	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a23bcb4f-f11c-4279-bdb7-33dba1695a60	4888f1e4-5916-45ef-a485-0d0381872968	1МП-09	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ddfaa726-2de3-4775-9d41-3af93745c046	4888f1e4-5916-45ef-a485-0d0381872968	1МБ-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
96a42ccf-e6ca-4c96-8e9b-a8656dd2d3d6	4888f1e4-5916-45ef-a485-0d0381872968	1МЭО-10	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b3ba564b-a915-4e2b-a382-3ae481c8de49	4888f1e4-5916-45ef-a485-0d0381872968	1МЭО-08	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1df67440-b516-4ad3-bf9d-cc720e2b39b2	4888f1e4-5916-45ef-a485-0d0381872968	1МО-23	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c2ab4dbb-0989-4e94-9e46-705c058404b4	4888f1e4-5916-45ef-a485-0d0381872968	1МО-22	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4580bcab-a037-4558-b29e-a5cf48a2904d	4888f1e4-5916-45ef-a485-0d0381872968	1ИМТУР-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
de236002-879f-4903-9834-e804c36d0d62	4888f1e4-5916-45ef-a485-0d0381872968	1ИМТУР-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ade34ad2-bd49-472c-93b7-09f59d94d46f	4888f1e4-5916-45ef-a485-0d0381872968	Одинцово-АИФ-22/3	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c9642f3d-9121-47d7-aa48-bc2a64ace14b	4888f1e4-5916-45ef-a485-0d0381872968	Одинцово-АИФ-22/2	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d5a16f25-46f8-4fe0-9fc5-a58e6bc66e0d	4888f1e4-5916-45ef-a485-0d0381872968	Одинцово-АИФ-22/1	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eb65f9d3-6ade-4045-8e7d-5d1fbde55d14	4888f1e4-5916-45ef-a485-0d0381872968	ВИиИ(Экз.)-9 сем./2 (1МагПЭРМ ЕА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9c5d98c5-e83a-43f7-a07d-550a03437ea3	4888f1e4-5916-45ef-a485-0d0381872968	Исск.убежд(Зач.)-10 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
89e629d2-4cd4-4963-817d-c54c15e3d23b	4888f1e4-5916-45ef-a485-0d0381872968	МИС(Зач.)-10 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cf486b5d-7dac-4bed-a8f7-6930bebdfd48	4888f1e4-5916-45ef-a485-0d0381872968	ОснСтрСтаб(Зач.)-9 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d91b0fcf-bb6c-4f55-b7db-02348210ff5a	4888f1e4-5916-45ef-a485-0d0381872968	ПродБезо(Зач.)-10 сем. (1МагСИВМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
605c6b71-5b23-4c5c-a9c8-5f84078a105a	4888f1e4-5916-45ef-a485-0d0381872968	1МагЭМТ-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2c55b466-bd00-433f-95b5-136be849a998	4888f1e4-5916-45ef-a485-0d0381872968	ЭлекБизнТранОпер(Зач.)-11 сем. (2МагЭМТ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
19443590-6f39-4206-a226-19046557b8b3	4888f1e4-5916-45ef-a485-0d0381872968	2МагККМ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
777ab407-612e-4e5f-ab21-71392cd54620	4888f1e4-5916-45ef-a485-0d0381872968	3МО-11	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
867532f1-29bc-4ea3-b688-aa9df62d76e5	4888f1e4-5916-45ef-a485-0d0381872968	МжднСтрхИУпрвРскм (1МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
be9a291e-84b6-4c64-b4ad-a5a7478c2de3	4888f1e4-5916-45ef-a485-0d0381872968	ПрокУстоРазв(Зач.). Прф-Международные экономико-эк (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
82213994-96c8-40c4-b834-015a00ba4254	4888f1e4-5916-45ef-a485-0d0381872968	2-52_72996	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
83a3b5b2-e1db-4407-a317-098c2dba718e	4888f1e4-5916-45ef-a485-0d0381872968	2-48_73005	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2a839253-dd1f-40d9-bb10-d0bc25a1ba6c	4888f1e4-5916-45ef-a485-0d0381872968	2ИМАР-01_	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
01e66d96-1d07-4872-be29-4b81a21b684f	4888f1e4-5916-45ef-a485-0d0381872968	3-50_42395	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2b9e9422-90cb-421c-815a-1ef74f45efb6	4888f1e4-5916-45ef-a485-0d0381872968	2-48_73888	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3a6f8aec-7099-4c6d-917e-f7b15fda850f	4888f1e4-5916-45ef-a485-0d0381872968	2-48_73963	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a6d7152e-2daa-4836-94bc-40138dd62bbf	4888f1e4-5916-45ef-a485-0d0381872968	2-46_56351	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
75011c5c-58d0-446f-8d0e-ee70330c1bc2	4888f1e4-5916-45ef-a485-0d0381872968	2-01_54097	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6782d31d-8b4d-41a3-94d4-5d00d656771f	4888f1e4-5916-45ef-a485-0d0381872968	2ИМАР-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1fc1eb67-9286-4c6b-89e9-f1ff514a01bf	4888f1e4-5916-45ef-a485-0d0381872968	2ИМАР-01/2	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
88d5cd38-e46a-45b5-b079-c7e6ac692652	4888f1e4-5916-45ef-a485-0d0381872968	2-40_45848	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b5472e2c-6d69-4be5-a386-5b10315b5b29	4888f1e4-5916-45ef-a485-0d0381872968	2МагТиЛТА-0	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8419fc4b-c2cc-476d-add1-356765401d58	4888f1e4-5916-45ef-a485-0d0381872968	2-00_5963	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cea0ba31-3354-4948-adda-77ca697c46dd	4888f1e4-5916-45ef-a485-0d0381872968	2-32_71190	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fba1eacb-33de-4a92-b41e-c06990d38960	4888f1e4-5916-45ef-a485-0d0381872968	2МагЭк-08	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3a5c87d0-6c57-47cd-be27-3b2ca0afcb00	4888f1e4-5916-45ef-a485-0d0381872968	2-33_65165	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c300d4da-0b9b-4ea2-b61e-f90e095c7406	4888f1e4-5916-45ef-a485-0d0381872968	2-34_21124	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cc5f684d-6d3f-4bac-b857-53b3dfb9e145	4888f1e4-5916-45ef-a485-0d0381872968	2-31_21124	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7cacd31c-a7cc-4aab-9b44-e8f6f41faba4	4888f1e4-5916-45ef-a485-0d0381872968	2МагУИР-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f4f0b2b3-0070-4d0d-b2db-84564d8d4d6b	4888f1e4-5916-45ef-a485-0d0381872968	2-35_21126	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
32988148-688c-4783-b6e7-e214cf44529f	4888f1e4-5916-45ef-a485-0d0381872968	2-29_41704	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9ff93bd6-9ea7-4644-8438-393ff8e72fd8	4888f1e4-5916-45ef-a485-0d0381872968	2-30_47790	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5fe1bc7b-1c0e-4247-a3bc-dda76f9004b0	4888f1e4-5916-45ef-a485-0d0381872968	2-01_20123	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cc6c4b8a-f328-4410-a9f9-d99fc7cc6c82	4888f1e4-5916-45ef-a485-0d0381872968	2-28_56351	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ed44a491-74cd-41c4-b807-047bb7b801fe	4888f1e4-5916-45ef-a485-0d0381872968	2-01_57768	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
398d0f0b-1d01-40f0-8732-28ee98bc120d	4888f1e4-5916-45ef-a485-0d0381872968	2-01_42529	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
51e266ff-623c-409e-a5d1-79746b419931	4888f1e4-5916-45ef-a485-0d0381872968	2-01_65061	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
54bde250-c986-4739-bc4a-27dba2d58b4b	4888f1e4-5916-45ef-a485-0d0381872968	2МУ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
90757878-d47e-4062-80e5-1f20ae0cec17	4888f1e4-5916-45ef-a485-0d0381872968	2-01_20122	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
53afecde-564b-4477-a96d-135e47eb325a	4888f1e4-5916-45ef-a485-0d0381872968	2-27_13789	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c99284c6-5df0-425c-8b74-3bb5227722f9	4888f1e4-5916-45ef-a485-0d0381872968	2МагМирПол-08	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
68ab89eb-a635-443b-a78b-d555e54bafe4	4888f1e4-5916-45ef-a485-0d0381872968	2ИМТУР-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7f6c24c8-6b7a-4a2e-a8d6-791bad48958d	4888f1e4-5916-45ef-a485-0d0381872968	2ИМТУР-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8ef6ace6-c363-4226-bd13-a5b09fec1275	4888f1e4-5916-45ef-a485-0d0381872968	2МагНовМедСК-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a7f162ee-c1e1-4ee8-9d2a-9cf35f63f595	4888f1e4-5916-45ef-a485-0d0381872968	2МО-22	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
504ea111-cd09-4485-b9e3-9268caaf5504	4888f1e4-5916-45ef-a485-0d0381872968	2ИМТУР-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f1b4ced9-e537-45b7-8240-a5ac91031685	4888f1e4-5916-45ef-a485-0d0381872968	2МЭО-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7968f671-a469-43cf-a522-152bbedd79de	4888f1e4-5916-45ef-a485-0d0381872968	2МагЭМТ-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
67cc0c69-6a8a-4959-8965-b15b599b0c3b	4888f1e4-5916-45ef-a485-0d0381872968	2МБ-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1c593020-f688-4b7c-ad8b-28c5a9912014	4888f1e4-5916-45ef-a485-0d0381872968	2МагСИВМО-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c3b85486-46ac-4288-b5c1-9ba9498cd85f	4888f1e4-5916-45ef-a485-0d0381872968	2Международные отношения КИИП-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5e192aa7-9b0c-44be-bd61-4078dd12e2ae	4888f1e4-5916-45ef-a485-0d0381872968	2Экономика КИИП-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
190f7481-abdc-49f7-8b86-23d00a8a257b	4888f1e4-5916-45ef-a485-0d0381872968	2МЭО-08	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eafd995d-5749-4ab9-a3e5-c83a0a85ec9d	4888f1e4-5916-45ef-a485-0d0381872968	2МагОМТУ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ce524f9d-927c-4534-a91d-5690bc78923f	4888f1e4-5916-45ef-a485-0d0381872968	2МагЦифМарк-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6acaf1c8-bcf4-4713-b68e-963a937a5821	4888f1e4-5916-45ef-a485-0d0381872968	2МО-21	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
875aa20e-a4b7-4318-9172-c88751767384	4888f1e4-5916-45ef-a485-0d0381872968	2МагМуз-416	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1a3fa06e-e796-4924-9b9a-652149799f38	4888f1e4-5916-45ef-a485-0d0381872968	2МО-23	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
56d31f84-96ce-41d8-a794-d610f67df45d	4888f1e4-5916-45ef-a485-0d0381872968	2МагОМТУ-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e2d0fc86-6337-47f1-8f0c-7d934bc58b0e	4888f1e4-5916-45ef-a485-0d0381872968	2МИЭП-08	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
28c4114f-b19f-4e3d-9dea-eb9a61aed0a7	4888f1e4-5916-45ef-a485-0d0381872968	2МагСМ-413	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c2cb4f57-eb85-4355-9590-9ef376d8d346	4888f1e4-5916-45ef-a485-0d0381872968	2МагМеждБанкБизнес-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a32f64e7-0202-48eb-a232-3eee905712da	4888f1e4-5916-45ef-a485-0d0381872968	2МагБД-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
99bd5469-75dd-4d3e-86ca-46db59b7e717	4888f1e4-5916-45ef-a485-0d0381872968	2МИЭП-10	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8cc0ffc6-9fe5-4c94-977c-0d10be8acd93	4888f1e4-5916-45ef-a485-0d0381872968	2МИЭП-13	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ce6e11d9-2512-4808-a5fa-d1608229dec3	4888f1e4-5916-45ef-a485-0d0381872968	2МИЭП-09	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
02ce37a4-70d0-49bc-8414-66655ef102a4	4888f1e4-5916-45ef-a485-0d0381872968	2МагПробэнербизнес-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34ebb988-948d-4148-91a5-d83782c3adcb	4888f1e4-5916-45ef-a485-0d0381872968	2МагСМ-АГАФКиС-413	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a243bd7e-9c83-4097-ab04-636b84cd8ab0	4888f1e4-5916-45ef-a485-0d0381872968	2МИЭП-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3c809b82-e0c8-4ff3-be80-245f506ccfa9	4888f1e4-5916-45ef-a485-0d0381872968	2МП-10	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
957c193d-e933-42a1-a8ad-dda143608722	4888f1e4-5916-45ef-a485-0d0381872968	2МИЭП-12	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7fc8efba-0d1d-4af1-a7f2-71c66ee64f90	4888f1e4-5916-45ef-a485-0d0381872968	2МагТрансНефть-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ec5b6656-5bb0-4704-ace7-1fa5a66f0b18	4888f1e4-5916-45ef-a485-0d0381872968	2МП-11	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4f10d180-9cc9-40e6-9746-d0c10fcfa8fd	4888f1e4-5916-45ef-a485-0d0381872968	2МагРосНефть-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e85a3d17-5ce2-470f-9410-3b71ed3e1f1f	4888f1e4-5916-45ef-a485-0d0381872968	2МагМар-408	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
41e318e5-cfb9-478d-8d2d-67ec7a964952	4888f1e4-5916-45ef-a485-0d0381872968	2МагСММСК-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3c87359d-fa8e-4041-9835-138a41765b3c	4888f1e4-5916-45ef-a485-0d0381872968	2МагАрт-415	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
75edb280-7fb1-449c-9887-94d3c3948cbb	4888f1e4-5916-45ef-a485-0d0381872968	2ИМТУР-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ff8df8f8-834a-4a6c-a36d-d685bdd2e13c	4888f1e4-5916-45ef-a485-0d0381872968	2УП-06/1	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e8655edc-bf78-457c-95db-86521000ce2f	4888f1e4-5916-45ef-a485-0d0381872968	2МагПолЭкРегМир-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0f9312d4-296b-4b79-9493-14f04fb73dc4	4888f1e4-5916-45ef-a485-0d0381872968	2МагЭМТ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
091efed0-2e62-4c1a-9e77-139946421e46	4888f1e4-5916-45ef-a485-0d0381872968	2МО-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a13558cf-3c0a-4e9f-b8df-47d29aa8f928	4888f1e4-5916-45ef-a485-0d0381872968	2МагДС-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b30d6205-ff58-42d1-96a5-ec328d90cc08	4888f1e4-5916-45ef-a485-0d0381872968	2МП-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cc4224f4-d818-46c8-8914-b0970efd5192	4888f1e4-5916-45ef-a485-0d0381872968	2МЖ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
67ab3270-8e51-40f5-ab5d-e02c7d7188f8	4888f1e4-5916-45ef-a485-0d0381872968	2МагМБ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cb495428-4f2e-4c7c-a72b-b3c3b4650aad	4888f1e4-5916-45ef-a485-0d0381872968	2МагГУ-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fdc11a6a-8a9c-4bb7-a567-74837a0cfaa4	4888f1e4-5916-45ef-a485-0d0381872968	2УП-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4aba5681-6ab2-4b7e-a385-88f2c4f31a84	4888f1e4-5916-45ef-a485-0d0381872968	2МагМПБК-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
00e548ca-99ec-4768-a7fb-dd943cc5f278	4888f1e4-5916-45ef-a485-0d0381872968	2МБ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7427d4d1-dd3b-46f2-b22c-c09e64e75408	4888f1e4-5916-45ef-a485-0d0381872968	2МЭО-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
606be800-730b-4654-b830-dbe158a62e06	4888f1e4-5916-45ef-a485-0d0381872968	2ИМТУР-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
04f310e6-4f6f-4339-be4d-68c8f4d824c3	4888f1e4-5916-45ef-a485-0d0381872968	2ИМТУР-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6a0e6c33-1e3f-4264-a1a7-1061d48e08a5	4888f1e4-5916-45ef-a485-0d0381872968	2МО-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ffbe2b8b-bc69-4ac8-8c6f-2bf503c4cf65	4888f1e4-5916-45ef-a485-0d0381872968	2МагМЧПП-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d05522bc-0c4e-4022-8d91-eed702f93036	4888f1e4-5916-45ef-a485-0d0381872968	2МБ-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
719f2c34-ee8a-4c89-b0cd-416ace63ff70	4888f1e4-5916-45ef-a485-0d0381872968	2МагЭк-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
916e688e-ae31-4247-918b-78ca855895d1	4888f1e4-5916-45ef-a485-0d0381872968	2МагНовМедСК-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b9121ab3-c8a5-4fb8-8874-880e11757e7c	4888f1e4-5916-45ef-a485-0d0381872968	2МагВТС-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e4be258d-f5b7-4f2c-8638-f2365d771f5b	4888f1e4-5916-45ef-a485-0d0381872968	2МагМЧПП-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9cabae3c-925f-4bc0-a562-aaaf53c688ea	4888f1e4-5916-45ef-a485-0d0381872968	2МП-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8c73255b-351a-444d-8ff8-841245e74370	4888f1e4-5916-45ef-a485-0d0381872968	2МагМЧПП-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
68883816-27a3-4183-a9e9-8951a5961fdc	4888f1e4-5916-45ef-a485-0d0381872968	2МагМО(англ)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e1e91ae8-b174-4516-b4d9-416c84a8d4a6	4888f1e4-5916-45ef-a485-0d0381872968	2УП-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6100c9b1-9a85-4207-8234-c064cf63750d	4888f1e4-5916-45ef-a485-0d0381872968	2МагМБ-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6c771687-2ff8-4d26-84fb-c5c05b79cffa	4888f1e4-5916-45ef-a485-0d0381872968	2МагПед-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
703ab20e-f614-42b8-8c51-b278794043ad	4888f1e4-5916-45ef-a485-0d0381872968	2МагМЧПП-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d65d6a60-c656-484b-b952-33433fb71b2d	4888f1e4-5916-45ef-a485-0d0381872968	2МагЭк-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e24765c0-174a-4c2e-a164-dc9be811d1f5	4888f1e4-5916-45ef-a485-0d0381872968	2МО-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3c8d3ed1-cf5a-461f-9374-6bc28b51cf8a	4888f1e4-5916-45ef-a485-0d0381872968	2МП-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
94d803f9-a508-4ae1-8365-3a8e71f0f963	4888f1e4-5916-45ef-a485-0d0381872968	2МО-11	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7d7c52b6-9eed-4585-a7c7-d9d2841f5531	4888f1e4-5916-45ef-a485-0d0381872968	2МП-08	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c90d2cb3-136f-4912-8981-197e4f85575e	4888f1e4-5916-45ef-a485-0d0381872968	2МЭО-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2712e42a-0d2b-4d62-a4ec-69a042b5d80e	4888f1e4-5916-45ef-a485-0d0381872968	2МагИнвСтрРегион-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c809fab2-626a-4ecd-9eed-08d13c9f4b9e	4888f1e4-5916-45ef-a485-0d0381872968	2УП-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e206a800-d2f8-431d-b6c5-3e08cdcc502b	4888f1e4-5916-45ef-a485-0d0381872968	2МагСоцДЧПвЦО-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6c72d4cc-386b-4808-b3ff-49a4f146d5aa	4888f1e4-5916-45ef-a485-0d0381872968	2МагМЧПП-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e7eadab3-a009-44dd-85b3-d14961868d30	4888f1e4-5916-45ef-a485-0d0381872968	2МЭО-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9bf34022-74cb-4fe8-88c7-2904e7ad541f	4888f1e4-5916-45ef-a485-0d0381872968	2МагПолЭкРегМир-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bdfc3b80-3ae5-4259-b21d-5264d1d01363	4888f1e4-5916-45ef-a485-0d0381872968	2МЖ-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1239badd-fdde-4c7c-886b-6f428672a965	4888f1e4-5916-45ef-a485-0d0381872968	2МП-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b0106114-52d1-4d13-9264-b5079069d16b	4888f1e4-5916-45ef-a485-0d0381872968	2МагКУР-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f19f9f5d-c62f-41b8-8406-f0398f217d25	4888f1e4-5916-45ef-a485-0d0381872968	2МЭО-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
667e0bd6-6b0f-477b-a5c5-4f123b7708e8	4888f1e4-5916-45ef-a485-0d0381872968	2МагМЧПП-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9c067d21-d90b-4839-9c27-e3ae43bfdb4f	4888f1e4-5916-45ef-a485-0d0381872968	2МЖ-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
306aec1c-888a-450e-b49e-8ebcb74e6185	4888f1e4-5916-45ef-a485-0d0381872968	2МП-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fdf2a1b0-31fa-4d93-af23-e2fd06c9db30	4888f1e4-5916-45ef-a485-0d0381872968	2УП-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
26158c53-caac-40b8-9219-9f15b03899a7	4888f1e4-5916-45ef-a485-0d0381872968	2МагГУ-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
900f1c3d-92f1-4497-ade2-338bac8ad64c	4888f1e4-5916-45ef-a485-0d0381872968	2МО-09	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f11dd6e8-d5cc-48cc-9b35-c3eb70d6212e	4888f1e4-5916-45ef-a485-0d0381872968	2МП-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e350604c-4441-4b06-949c-a574f5191a00	4888f1e4-5916-45ef-a485-0d0381872968	2МагГиКС-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e63dba30-a3ea-4aa2-a34a-c30f3bfe8d17	4888f1e4-5916-45ef-a485-0d0381872968	2МагГиКС-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
24cebe40-9fac-4d21-b492-2559febb38c9	4888f1e4-5916-45ef-a485-0d0381872968	2МО-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
228de4a4-6c53-4c79-b233-0812f6314634	4888f1e4-5916-45ef-a485-0d0381872968	2МО-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f62a0ebf-c7fd-483c-899d-12c5a6e35443	4888f1e4-5916-45ef-a485-0d0381872968	2МагКНМО-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
84653b05-2537-4fd1-b489-f871bb4048d6	4888f1e4-5916-45ef-a485-0d0381872968	2МагЛинг-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b37dea07-c3c0-4dd0-b9cc-9a15b5cf4407	4888f1e4-5916-45ef-a485-0d0381872968	2МагФиК-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
47868678-1eac-4dec-a1dd-24cb7cc985fb	4888f1e4-5916-45ef-a485-0d0381872968	2МагЛО-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c41796c7-9f36-44b9-a7a8-e72d39a7c2ff	4888f1e4-5916-45ef-a485-0d0381872968	2УП-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cbe019dc-3b12-42f6-b140-c81a67bb0e66	4888f1e4-5916-45ef-a485-0d0381872968	2МО-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1a804f90-f47c-49f6-88ab-7669601a8f78	4888f1e4-5916-45ef-a485-0d0381872968	2МО-08	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2ef3cc96-2cb3-4c5c-b053-21a8f7059d30	4888f1e4-5916-45ef-a485-0d0381872968	2МагФиК-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cba61d0b-29f1-424e-bc3e-3c3d2df62d57	4888f1e4-5916-45ef-a485-0d0381872968	2МагПМЭО-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
77736e67-33ae-464d-9b17-855b45f5acd8	4888f1e4-5916-45ef-a485-0d0381872968	2МагАДДМ-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b91969e3-e7ce-4b89-a8af-2420d04337bf	4888f1e4-5916-45ef-a485-0d0381872968	2МЭО-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0100e70c-e071-4c9c-994c-75973011c8e2	4888f1e4-5916-45ef-a485-0d0381872968	2МагБП-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0cb62a32-eda1-47cc-af58-b3409238c2ec	4888f1e4-5916-45ef-a485-0d0381872968	2УП-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d0933c32-334d-4451-8e44-d136f30be51d	4888f1e4-5916-45ef-a485-0d0381872968	2МагЭк-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ac4e9717-bc49-4a07-a4ab-cf8e8b6e2faa	4888f1e4-5916-45ef-a485-0d0381872968	2МагГУ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
abf71c3a-9218-4832-995b-fd597ff25e55	4888f1e4-5916-45ef-a485-0d0381872968	2МО-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e6a3b19a-aea3-44d3-ab9e-c0b9bcf0fb84	4888f1e4-5916-45ef-a485-0d0381872968	2МЖ-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2adfe6b6-690e-474c-8c58-fb9ef2eb7a99	4888f1e4-5916-45ef-a485-0d0381872968	2МЖ-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b148a285-6be8-4729-8201-2bbc55e732fc	4888f1e4-5916-45ef-a485-0d0381872968	2МБ-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5f003268-812b-4012-bb50-ac42d4eda3d7	4888f1e4-5916-45ef-a485-0d0381872968	2МагРоссКитайТренд-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4d89ad48-a90e-4ac4-b084-c3a4b7aed9a6	4888f1e4-5916-45ef-a485-0d0381872968	2МагМирПол-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34e979c7-e7c4-468d-95e7-6457d91587bb	4888f1e4-5916-45ef-a485-0d0381872968	2МЖ-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b2872e75-6f98-4b7d-87fa-b435163c5ab4	4888f1e4-5916-45ef-a485-0d0381872968	2МП-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3e0a8209-6be0-4ef6-93ea-818d946ad788	4888f1e4-5916-45ef-a485-0d0381872968	2МагУР-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
438ff027-6d34-48fe-8326-b9e9334fdc2e	4888f1e4-5916-45ef-a485-0d0381872968	2МагАСЕАН-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
700ec01b-b0e9-49bf-a754-ae090caf4d60	4888f1e4-5916-45ef-a485-0d0381872968	2МЖ-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b105a788-6b06-4b08-a845-8570339647f5	4888f1e4-5916-45ef-a485-0d0381872968	2МП-09	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f4d1d1c6-a9da-472e-bd76-6a2a0edb096a	4888f1e4-5916-45ef-a485-0d0381872968	2МО-10	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cc52072b-5008-4488-b3c1-b6dc8c33bc96	4888f1e4-5916-45ef-a485-0d0381872968	2МагГПиМПА-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4db8fb9c-a680-474f-b25a-604eab8d0d41	4888f1e4-5916-45ef-a485-0d0381872968	3-20_65148	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1dd5041f-abf0-4a67-8b84-92f556ddf17e	4888f1e4-5916-45ef-a485-0d0381872968	4МО-22	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6b50db55-6ac3-48fe-aefa-51b5f9fc2890	4888f1e4-5916-45ef-a485-0d0381872968	3МЭО-13	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ecc5a1ff-653a-4e13-9461-a8ef4d32a0dc	4888f1e4-5916-45ef-a485-0d0381872968	4МЭО-13	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d3078b22-d868-4fe5-a8b8-bc53ef38e98d	4888f1e4-5916-45ef-a485-0d0381872968	3-16_21124	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d1a86b29-73af-4d8a-8946-96a02fbfcc16	4888f1e4-5916-45ef-a485-0d0381872968	2-02_6000	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
67377b3d-53ec-4acc-baaf-97529861b9e2	4888f1e4-5916-45ef-a485-0d0381872968	2-01_6000	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a121c7df-3395-44c2-8423-041e9b04ec49	4888f1e4-5916-45ef-a485-0d0381872968	3-03_41704	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5a08832e-be91-4fbb-a0f4-d7e86cbf1200	4888f1e4-5916-45ef-a485-0d0381872968	3-02_47790	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8e4d4392-658e-40fe-a4be-65ad4053b757	4888f1e4-5916-45ef-a485-0d0381872968	3-01_21124	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fe0913b0-9277-4801-9135-8fd416ea4663	4888f1e4-5916-45ef-a485-0d0381872968	2-0/6	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c516522e-6f7b-45b9-9a93-ee9d1e04120c	4888f1e4-5916-45ef-a485-0d0381872968	2-0/9	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7b48a41d-9042-4a28-a378-7aa519865846	4888f1e4-5916-45ef-a485-0d0381872968	2-0/11	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fac670ae-dbbb-47ff-af33-77d2568f5ea6	4888f1e4-5916-45ef-a485-0d0381872968	2-0/8	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
010b181e-42d7-4666-81ec-478eb00b77fd	4888f1e4-5916-45ef-a485-0d0381872968	2-0/12	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
93d1e6a6-114f-4303-a936-802398c57a28	4888f1e4-5916-45ef-a485-0d0381872968	2-0/5	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
78e94ac1-d364-40e5-b9c8-c9147d9a3a09	4888f1e4-5916-45ef-a485-0d0381872968	2-0/13	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4634ec2e-9bae-4db6-8ae5-703719c9c9e4	4888f1e4-5916-45ef-a485-0d0381872968	2-0/2	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
12e861c4-4455-4674-b728-8b86f3ef69fc	4888f1e4-5916-45ef-a485-0d0381872968	2-0/15	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d88e41dd-82cd-424c-8ce4-954d64637c38	4888f1e4-5916-45ef-a485-0d0381872968	2-0/17	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4dc647ce-4b03-4baa-8c55-9300d8c1611f	4888f1e4-5916-45ef-a485-0d0381872968	2-0/3	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2b6dca5a-9d0a-46ce-8be0-511a8fee404a	4888f1e4-5916-45ef-a485-0d0381872968	2-0/7	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cb2a4d76-ec79-490e-8799-4229c7cbe53a	4888f1e4-5916-45ef-a485-0d0381872968	2-0/18	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f0ca7b03-7abd-44ae-bd99-383f6ba7ef38	4888f1e4-5916-45ef-a485-0d0381872968	2-0/14	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e1016059-0ae4-44db-b394-2a91591a07c6	4888f1e4-5916-45ef-a485-0d0381872968	2-0/4	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5b5cca82-b365-4c62-a832-bea19e95faae	4888f1e4-5916-45ef-a485-0d0381872968	2-0/1	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c764bc22-908b-4e7c-8dc4-608b9a4772bc	4888f1e4-5916-45ef-a485-0d0381872968	2-0/19	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9da895ce-32eb-40b9-af3f-2db79e4bef2f	4888f1e4-5916-45ef-a485-0d0381872968	2-0/10	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9ffc6921-7457-4bbc-8e5b-f6aaa9d78700	4888f1e4-5916-45ef-a485-0d0381872968	2-0/16	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
17f9b3c3-da01-4692-bcff-f87dbbdf5850	4888f1e4-5916-45ef-a485-0d0381872968	3Экономика	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9f502526-92a4-4a88-ae2a-bd7c0c77e56d	4888f1e4-5916-45ef-a485-0d0381872968	3Международ	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
da8613d4-10cb-4c9b-99bf-872e2fa7eb30	4888f1e4-5916-45ef-a485-0d0381872968	3МЖ-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34f10372-d1f3-4dc4-b297-8b46427caf3f	4888f1e4-5916-45ef-a485-0d0381872968	3МО-22	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
df1e67b7-3900-4f3f-acd3-42a98c559cf0	4888f1e4-5916-45ef-a485-0d0381872968	3МО-21	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7a4bcac1-919c-4198-b80a-2858b7378a4b	4888f1e4-5916-45ef-a485-0d0381872968	3УП-07/1	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7388b4da-5c0d-47e3-b7fe-29074b10e575	4888f1e4-5916-45ef-a485-0d0381872968	4МИЭП-09	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6910674b-1e7c-49c8-9496-5631880e1323	4888f1e4-5916-45ef-a485-0d0381872968	4МО-12	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
79acd251-a023-4bcb-8a3e-bbc734760049	4888f1e4-5916-45ef-a485-0d0381872968	4МО-08	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d86c4d36-7eae-4e29-80fb-3bb116797fa4	4888f1e4-5916-45ef-a485-0d0381872968	4МО-10	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
514e7e10-3c49-4c24-9229-1e025fbfa0af	4888f1e4-5916-45ef-a485-0d0381872968	4МО-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
15bd3879-b1e9-4839-a6c8-003cccc7bd5a	4888f1e4-5916-45ef-a485-0d0381872968	4МО-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
44801055-bfcd-4c05-8d88-a0e52b58771d	4888f1e4-5916-45ef-a485-0d0381872968	4МО-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
61bb262d-7565-40a9-80a3-64c64131e57e	4888f1e4-5916-45ef-a485-0d0381872968	4МО-11	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d07231d9-357b-4bd6-9112-b2d05ad9166d	4888f1e4-5916-45ef-a485-0d0381872968	4МО-09	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5272701a-2ec1-4fda-8549-3c623f494527	4888f1e4-5916-45ef-a485-0d0381872968	4МО-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6c130618-6e8d-490e-bf6e-013471ec6480	4888f1e4-5916-45ef-a485-0d0381872968	4МО-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ff1267b3-bf84-4a6a-abf4-edcc15a17dfe	4888f1e4-5916-45ef-a485-0d0381872968	4МО-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
83b494d0-4f86-453b-ab84-c574e11f9629	4888f1e4-5916-45ef-a485-0d0381872968	4МЭО-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cf6eeece-801b-42bb-abc1-20dcfd6c0bdc	4888f1e4-5916-45ef-a485-0d0381872968	4МЭО-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
02532145-1604-41ff-b23a-affffcdc35dc	4888f1e4-5916-45ef-a485-0d0381872968	4МЭО-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
42aa089a-12c7-4345-b2e2-7f6162123023	4888f1e4-5916-45ef-a485-0d0381872968	4МЭО-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b5963a59-11e9-4ff9-ae5f-df564524d557	4888f1e4-5916-45ef-a485-0d0381872968	4МЭО-08	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f1a799c3-d0ff-4b2f-a358-2a2a06f10c5c	4888f1e4-5916-45ef-a485-0d0381872968	4МЭО-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34e4f007-acee-4788-ad00-ef021dae2ca3	4888f1e4-5916-45ef-a485-0d0381872968	4МЭО-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a0cff635-5c92-42cf-8fef-1075113325fd	4888f1e4-5916-45ef-a485-0d0381872968	4МО-23	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
993ce82f-4172-44ad-b3a5-02396c43330c	4888f1e4-5916-45ef-a485-0d0381872968	4МО-21	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
861e9877-3c71-4a1b-94dd-b35b9db6c913	4888f1e4-5916-45ef-a485-0d0381872968	4МП-10	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6a8d2c1d-61bd-4ef5-a555-54015017e7b8	4888f1e4-5916-45ef-a485-0d0381872968	4МП-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3fe19cda-8870-425b-bb6f-0c06c7640d03	4888f1e4-5916-45ef-a485-0d0381872968	4МП-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0144460f-24b0-4a14-a398-7fb06930ec41	4888f1e4-5916-45ef-a485-0d0381872968	4МП-09	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dc76b063-7da5-4591-a018-d285432be155	4888f1e4-5916-45ef-a485-0d0381872968	4МЖ-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7c32ab3c-5ca9-45aa-82ff-f2356ad08fb9	4888f1e4-5916-45ef-a485-0d0381872968	4МЖ-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
17bd38c7-a7fb-4fdc-9bf1-b44f263aca0c	4888f1e4-5916-45ef-a485-0d0381872968	4МЭО-09	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dd08ea17-3e79-4e3a-a6b3-f67c103c3f2a	4888f1e4-5916-45ef-a485-0d0381872968	4МП-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6600a548-d4cc-4f26-b6e6-d047b0a90022	4888f1e4-5916-45ef-a485-0d0381872968	4МП-08	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
36bd5f3a-dad6-458b-976e-6274aa3c1470	4888f1e4-5916-45ef-a485-0d0381872968	4МБ-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b0cfd083-eb26-4402-ac91-9561967ffc6d	4888f1e4-5916-45ef-a485-0d0381872968	4МП-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5a3b57b3-e06d-4c86-830e-8ad77d361a80	4888f1e4-5916-45ef-a485-0d0381872968	4МП-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
05a94c88-5912-41a4-a13a-c3d2e875a0e3	4888f1e4-5916-45ef-a485-0d0381872968	4МП-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
63a7f47a-4f5d-48c8-a0e8-4d8dbca607c1	4888f1e4-5916-45ef-a485-0d0381872968	4МЖ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3ffd2de0-6ca8-4a57-a4be-8a3c4ff5d7a5	4888f1e4-5916-45ef-a485-0d0381872968	4МП-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0d2316a1-de36-4ba0-9b91-a044cf566f02	4888f1e4-5916-45ef-a485-0d0381872968	4МБ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c0597d56-690c-4722-bff8-33a2a9a564a0	4888f1e4-5916-45ef-a485-0d0381872968	4МБ-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d1b48e19-216b-4fea-b690-a780f2c0296f	4888f1e4-5916-45ef-a485-0d0381872968	4МЖ-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
42522d1e-f693-4379-ba0e-75c3a6e0fae9	4888f1e4-5916-45ef-a485-0d0381872968	4МЭО-10	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
372a9058-782f-4b9e-9cd7-8ec2e6164292	4888f1e4-5916-45ef-a485-0d0381872968	4МЖ-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7c5b4a87-294d-4e69-816c-3aa4d067c00f	4888f1e4-5916-45ef-a485-0d0381872968	4МЖ-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
93ee2484-fadd-4914-a0fb-e64d65056f5e	4888f1e4-5916-45ef-a485-0d0381872968	4ИМТУР-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9addb928-8541-45ad-b77c-9d5a018f9307	4888f1e4-5916-45ef-a485-0d0381872968	4ИМТУР-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a62e94b0-e237-4dad-acd6-998d305272f6	4888f1e4-5916-45ef-a485-0d0381872968	4ИМТУР-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b21b2688-351c-43dd-905e-cc3cdededabd	4888f1e4-5916-45ef-a485-0d0381872968	4МИЭП-13	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
60a7372e-00a8-4cf2-8814-e629c5c2cd6f	4888f1e4-5916-45ef-a485-0d0381872968	4МИЭП-14	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f04a84e7-51f5-4eb8-a6b2-5390c336d9d6	4888f1e4-5916-45ef-a485-0d0381872968	4МИЭП-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6a8c3bc6-2330-441a-956c-029251dd14f0	4888f1e4-5916-45ef-a485-0d0381872968	4МИЭП-12	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1fc53a68-00f4-498e-812b-b89446ca3cb0	4888f1e4-5916-45ef-a485-0d0381872968	3МИЭП-12	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
44f8431a-6004-4da3-820d-eab47cfc782d	4888f1e4-5916-45ef-a485-0d0381872968	4УП-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9975e508-e9f9-49f1-9996-faad78c48f9e	4888f1e4-5916-45ef-a485-0d0381872968	4УП-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1d8dc02d-0ff6-4801-b753-9349e13b570d	4888f1e4-5916-45ef-a485-0d0381872968	4УП-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e0813823-f7aa-4b5d-be5e-4c80748320c1	4888f1e4-5916-45ef-a485-0d0381872968	4УП-08	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ae983c00-d4c6-4ac6-8eff-be238ac68c59	4888f1e4-5916-45ef-a485-0d0381872968	4УП-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
00ad2f53-feba-49b2-b451-b85626c9cd3a	4888f1e4-5916-45ef-a485-0d0381872968	3МИЭП-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f457e9bf-1fa1-4261-aeea-36fe9620867e	4888f1e4-5916-45ef-a485-0d0381872968	3МИЭП-09	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e6977b6a-5d05-499b-914d-708a778e9529	4888f1e4-5916-45ef-a485-0d0381872968	4УП-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5420c891-8f5e-42d7-84e8-2a9151b0bb69	4888f1e4-5916-45ef-a485-0d0381872968	4МИЭП-11	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7e9ca263-2690-4791-a6d4-aa998391e8cc	4888f1e4-5916-45ef-a485-0d0381872968	4УП-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0338487d-2442-44cd-8853-6922933bcd60	4888f1e4-5916-45ef-a485-0d0381872968	3МИЭП-11	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
593d7fe6-fbb8-4f63-ae74-dcf64ae08424	4888f1e4-5916-45ef-a485-0d0381872968	3МИЭП-13	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
29f7fa03-1ae9-4d00-b576-576c6de449dc	4888f1e4-5916-45ef-a485-0d0381872968	4УП-1/3	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d518c143-b656-4e09-a7c4-f2a2909a3f43	4888f1e4-5916-45ef-a485-0d0381872968	3МО-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7247a416-f403-40cf-afce-e275611202d8	4888f1e4-5916-45ef-a485-0d0381872968	3УП-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0ff76d4f-c0d9-47fe-93f1-2fcc0d6c86ae	4888f1e4-5916-45ef-a485-0d0381872968	3МО-10	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
76501353-760d-4336-a3b2-c7cf6d154d1b	4888f1e4-5916-45ef-a485-0d0381872968	3МП-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
78c4265f-e9c8-4711-b59d-f8522930155c	4888f1e4-5916-45ef-a485-0d0381872968	3МЭО-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6a88444a-0d50-4d8b-9bdb-739bdc75669a	4888f1e4-5916-45ef-a485-0d0381872968	3МЖ-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cfad514e-9bee-4282-8563-8a5b3ea2a226	4888f1e4-5916-45ef-a485-0d0381872968	3МП-10	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b37e05aa-0bd2-4cc7-af74-635b4fa7c1ef	4888f1e4-5916-45ef-a485-0d0381872968	3МП-08	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0558e313-f07b-40f7-97c2-4285c846c75a	4888f1e4-5916-45ef-a485-0d0381872968	3МЭО-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
75510556-3b00-48b5-92c2-7424ba535c74	4888f1e4-5916-45ef-a485-0d0381872968	3МП-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9b672822-e50a-4310-a96f-41c1a20475eb	4888f1e4-5916-45ef-a485-0d0381872968	3МП-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2ac48de0-0ea3-4311-9ab3-b766c70d4743	4888f1e4-5916-45ef-a485-0d0381872968	3МЭО-08	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
86bebc5e-fa8f-4c87-9b40-29c1c7a760e4	4888f1e4-5916-45ef-a485-0d0381872968	3МО-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
648e4c2f-6148-4fc8-b6ef-31dbeb4a69ab	4888f1e4-5916-45ef-a485-0d0381872968	3ИМТУР-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1e3f6da2-6c4d-4910-8699-1a84a44b6aad	4888f1e4-5916-45ef-a485-0d0381872968	3МП-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
59d9bf32-c8ab-4c16-ad88-383bc734db7c	4888f1e4-5916-45ef-a485-0d0381872968	3МЖ-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
58596270-aa98-4567-9785-f68b3c5ca4ce	4888f1e4-5916-45ef-a485-0d0381872968	3МО-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3d7e1370-e0ee-4a56-9508-051c46a4b8b0	4888f1e4-5916-45ef-a485-0d0381872968	3МЖ-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
73ad26af-0be1-4119-8035-fefa79755213	4888f1e4-5916-45ef-a485-0d0381872968	3МП-09	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6011437b-7d16-482c-83bf-f77b0fdf82dc	4888f1e4-5916-45ef-a485-0d0381872968	3ИМТУР-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7dab89af-ea17-4b9d-b556-067ed3eab02a	4888f1e4-5916-45ef-a485-0d0381872968	3УП-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
30a83bea-4736-44a2-995b-7e4b12e762c6	4888f1e4-5916-45ef-a485-0d0381872968	3МЭО-10	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
934adcf5-005c-44d3-b706-6f8f9c79c187	4888f1e4-5916-45ef-a485-0d0381872968	3УП-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a552822f-8fd4-4d79-b169-1d2cbd98efbf	4888f1e4-5916-45ef-a485-0d0381872968	3МО-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c6ab3be7-1bbf-4d46-ad4d-b86a8171b069	4888f1e4-5916-45ef-a485-0d0381872968	3МЭО-09	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1c78a22f-cdfc-4d92-b47a-b7b39c5fd064	4888f1e4-5916-45ef-a485-0d0381872968	3МО-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
862a0e47-0051-4e14-a71c-e09c9d0f319c	4888f1e4-5916-45ef-a485-0d0381872968	3МП-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9fbfc129-b600-461e-bba0-46b4984628f8	4888f1e4-5916-45ef-a485-0d0381872968	3МО-09	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3d60e359-18ff-4e2b-bb52-41886160a692	4888f1e4-5916-45ef-a485-0d0381872968	3МЭО-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fc7f99bc-049e-435e-b072-4296d272be70	4888f1e4-5916-45ef-a485-0d0381872968	3УП-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5f19adb2-5f9b-4ce7-970c-2e5c10fbc640	4888f1e4-5916-45ef-a485-0d0381872968	3УП-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
92bcee31-7b78-478d-ac9c-3befda5676e9	4888f1e4-5916-45ef-a485-0d0381872968	3МП-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ad811985-29d3-4b97-9dda-a5781016efa4	4888f1e4-5916-45ef-a485-0d0381872968	3УП-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
897eb234-7e12-486f-a574-3ffbcc4a2977	4888f1e4-5916-45ef-a485-0d0381872968	3МБ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
09743ee1-6d19-4b31-900e-66181dd0f851	4888f1e4-5916-45ef-a485-0d0381872968	3МО-08	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bad1aa4e-eda1-45c1-9c82-6f10e7bc5a7b	4888f1e4-5916-45ef-a485-0d0381872968	3МЭО-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ece9c02a-c07a-4c61-97f9-742d561e510b	4888f1e4-5916-45ef-a485-0d0381872968	3МБ-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
51c3a120-bb0d-49aa-9088-42bada47bac7	4888f1e4-5916-45ef-a485-0d0381872968	3МЖ-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
45e2b8ee-976a-4ee5-8332-757f2cd877d5	4888f1e4-5916-45ef-a485-0d0381872968	3УП-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5cdafc72-3dfd-4450-a027-ad6b1b828988	4888f1e4-5916-45ef-a485-0d0381872968	3ИМТУР-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0d98a221-4e93-4b9e-b0da-fdbdf7cf4f24	4888f1e4-5916-45ef-a485-0d0381872968	3МБ-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a7641920-2c7f-416f-a344-cc45c51d2733	4888f1e4-5916-45ef-a485-0d0381872968	3МП-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
06b40f91-9f9e-4e85-a84c-48e9413e7de4	4888f1e4-5916-45ef-a485-0d0381872968	3МЭО-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
45840d18-51d1-4989-9083-02fd4b9cfe45	4888f1e4-5916-45ef-a485-0d0381872968	3МО-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bc7d0d05-acb8-4e24-bed6-8cefd87ab11b	4888f1e4-5916-45ef-a485-0d0381872968	3МЭО-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bb16482a-dced-4e76-81f6-0b937b7b3ba5	4888f1e4-5916-45ef-a485-0d0381872968	3МЖ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a1ca04a2-e2ec-4e68-a447-18d8fd6919dd	4888f1e4-5916-45ef-a485-0d0381872968	межд.и нац. стат. в агр. сфере(Зач.)-10 сем. (1МагМар)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4663ba4a-1d9b-4b91-835f-0c6560b0ae18	4888f1e4-5916-45ef-a485-0d0381872968	МВКО(Экз.)-11 сем. (2МагМар)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0d83cef6-487a-4c1f-9e5d-22df8efce14f	4888f1e4-5916-45ef-a485-0d0381872968	Глоб.трен.и иннов.в сельск.хоз(Зач.)-9 сем. (1МагМар)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
867e8ba7-835e-4236-9543-ad67d731ec8d	4888f1e4-5916-45ef-a485-0d0381872968	Межд.полит.ср.бизн.(Зач.)-9 сем. (1МагМар)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7a161f13-7788-42a9-bfae-c44636e9b8f7	4888f1e4-5916-45ef-a485-0d0381872968	Фитосан.и вет.контр.(Экз.)-10 сем. (1МагМар)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
624ce652-fcff-4425-bd01-19a0b4df08d1	4888f1e4-5916-45ef-a485-0d0381872968	1МагМар-409	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ec607c12-3f79-496c-a938-7416de2850d2	4888f1e4-5916-45ef-a485-0d0381872968	АльтИнвсНедв(Зач.)-10 сем. (1МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
05838f13-fae7-49de-ba6f-e2d440089fb7	4888f1e4-5916-45ef-a485-0d0381872968	ИнфАнСисОбрЭкИнфо(Зач.)-10 сем. (1МагАДДМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
df758215-2e10-4131-b93e-f49b2ad18c12	4888f1e4-5916-45ef-a485-0d0381872968	миглпр(Зач.)-10 сем. (1МагАДДМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
558793db-af8b-4502-9212-c85a253ddc70	4888f1e4-5916-45ef-a485-0d0381872968	ИнввБиржТов(Зач.)-10 сем. (1МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0ec4b212-3c9e-4ea8-9ad9-7fd11d030c1a	4888f1e4-5916-45ef-a485-0d0381872968	УглубУпраУч(Экз.)-10 сем. (1МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8cc970eb-7e79-4a77-b289-9d694fd85312	4888f1e4-5916-45ef-a485-0d0381872968	СтрукСделиПроект(Зач.)-10 сем. (1МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d81237ac-480d-48da-9918-0afccb0edb73	4888f1e4-5916-45ef-a485-0d0381872968	СиП(М&А)(Зач.)-10 сем. (1МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d5ba4c68-2096-418a-a7d4-a7e2a88437b2	4888f1e4-5916-45ef-a485-0d0381872968	Совконоциуприс(Зач.)-10 сем. (1МагАДДМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1e7c1487-96ff-4f0a-8be7-f31300899fc2	4888f1e4-5916-45ef-a485-0d0381872968	БнкИБнквБзнс (1МагФиК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
64b1cd5d-9256-4064-bf75-d753af83d3a6	4888f1e4-5916-45ef-a485-0d0381872968	ЭколФактМеждЭконПовс(Зач.)-10 сем. (1МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bf587549-803e-4e7c-bac9-ec9dad9f510a	4888f1e4-5916-45ef-a485-0d0381872968	ФинМоделиПрогноз(Экз.)-10 сем. (1МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
da29a039-d1f2-472f-94a3-5655367d7598	4888f1e4-5916-45ef-a485-0d0381872968	ЭкМетАнПолитЯвл(Зач.)-10 сем./4 (1МагАДДМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7f089741-5e80-4ad0-8935-6f91d8cea9a3	4888f1e4-5916-45ef-a485-0d0381872968	СцАнИнвРеш(Экз.)-10 сем. (1МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
005fde8e-877d-4d19-a211-bdae93dbcb09	4888f1e4-5916-45ef-a485-0d0381872968	МеждИнвсСферКултИскс(Зач.)-10 сем. (1МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
72df073a-ba88-45f3-8993-c9511f45ff49	4888f1e4-5916-45ef-a485-0d0381872968	Glob Sys Econ Reg(Зач.)-10 сем. (1МагМЭФ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bedaa39e-f4d9-42bb-b591-18b74335c907	4888f1e4-5916-45ef-a485-0d0381872968	МаркиПродИнвестПрод(Экз.)-10 сем. (1МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1791b90d-90c2-416a-9529-d5e9ea590f2e	4888f1e4-5916-45ef-a485-0d0381872968	Прин. Инв. Реш. В усл. Неопр.(Зач.)-10 сем. (1МагФиК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
93fc5743-f271-4127-ace8-ff1701926fdc	4888f1e4-5916-45ef-a485-0d0381872968	Финплибюд(Зач.)-10 сем. (1МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1172d270-2de3-4b74-8bc9-0d88fffb0cfe	4888f1e4-5916-45ef-a485-0d0381872968	МеждФин (1МагФиК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a1ec2280-efd9-46ee-b415-0bff960c9aae	4888f1e4-5916-45ef-a485-0d0381872968	САМС-ЭР(Зач.)-10 сем. (1МагАДДМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3d1d3010-bcce-42fa-a641-ad2c2a2013c2	4888f1e4-5916-45ef-a485-0d0381872968	ИнфАнСисОбрЭкИнфо(Зач.)-10 сем./2 (1МагФиК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b9aa1add-504c-46c4-83dc-611a4c3515c4	4888f1e4-5916-45ef-a485-0d0381872968	Цифр.Фин.Акт.(Зач.)-10 сем. (1МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ab1088ba-8db5-43b7-8f52-4d27cd68f2e5	4888f1e4-5916-45ef-a485-0d0381872968	ОснАктРасвСтрах(Зач.)-10 сем. (1МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f04acc99-8f42-48ec-a1dd-efcaebf24641	4888f1e4-5916-45ef-a485-0d0381872968	ГлСисЭкРег(Зач.)-10 сем. (1МагАДДМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4657b040-5f7c-4758-8a09-634ec713ba9c	4888f1e4-5916-45ef-a485-0d0381872968	АнПростИПанДан(Зач.)-10 сем. (1МагАДДМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eedd1fd3-126f-4fb9-9967-3533b533aea2	4888f1e4-5916-45ef-a485-0d0381872968	МеждИнноПроцТехнРазв(Зач.)-10 сем. (1МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e388bf96-7856-4867-9b26-24a60e511526	4888f1e4-5916-45ef-a485-0d0381872968	ФиннРынкБанкЦифрЭкон(Зач.)-10 сем. (1МагФиК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d291d031-30bf-484b-a2cb-0f656c702f47	4888f1e4-5916-45ef-a485-0d0381872968	Rus Glob Ec(Зач.)-10 сем. (1МагМЭФ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2ecb45fd-e646-46a7-8316-202e803c773f	4888f1e4-5916-45ef-a485-0d0381872968	АнМеждСитуац(Зач.)-10 сем. (1МагАДДМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3c7e1fd3-e72b-4753-abab-1460b7d4c900	4888f1e4-5916-45ef-a485-0d0381872968	УпрвЗапс(Зач.)-10 сем. (1МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d4653c00-0323-4861-8da2-7a82dda3684a	4888f1e4-5916-45ef-a485-0d0381872968	АнДанВИнвестДеле(Экз.)-10 сем. (1МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1d07dcf6-2fa7-4b1d-a03d-57f5e7579816	4888f1e4-5916-45ef-a485-0d0381872968	МодСделM&A(Зач.)-10 сем. (1МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
86e12bb4-abe7-471a-8d82-1702c0007ff4	4888f1e4-5916-45ef-a485-0d0381872968	киб-риск и об без(Зач.)-10 сем. (1МагАДДМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5b2aa95c-f187-485b-ab46-59fd69ee7087	4888f1e4-5916-45ef-a485-0d0381872968	ТеорИгр2(Зач.)-10 сем. (1МагАДДМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
76b26fb5-9562-4868-a631-3b0ca7928ac5	4888f1e4-5916-45ef-a485-0d0381872968	Упр. Риск. Межд. Торг-кред. Ор(Зач.)-10 сем. (1МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8eaee706-3dac-4132-b365-9f5ef682891c	4888f1e4-5916-45ef-a485-0d0381872968	Инв.Оц.Акт.(Экз.)-10 сем. (1МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
891d0e1a-535a-4bb5-a50c-7535d7bbd9e8	4888f1e4-5916-45ef-a485-0d0381872968	мет сов  эк(Экз.)-11 сем. (2МагЭМТ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a7625452-c2c5-462d-8bc4-4d5b8ff881f5	4888f1e4-5916-45ef-a485-0d0381872968	Econ Anal R(Зач.)-10 сем. (1МагМЭФ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
936a3049-1369-4950-9e7e-0f33a4602db3	4888f1e4-5916-45ef-a485-0d0381872968	РынкЦнныБмгИПрзвФннсИнст (1МагФиК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
81afcbd2-4430-4c44-a883-c791f13f8a4e	4888f1e4-5916-45ef-a485-0d0381872968	СоврПракПрокФинн(Зач.)-10 сем. (1МагФиК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9f3f2748-e598-47b7-92ab-c9f094b42a35	4888f1e4-5916-45ef-a485-0d0381872968	АктлПробВнешВнутПолтСша(Зач.)-11 сем. (2МагПолЭкРегМир)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a6e6199d-d12b-424e-9adc-5bf0c5dff08d	4888f1e4-5916-45ef-a485-0d0381872968	Осн.ТиСт(Зач.)-9 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e7b83988-5473-4e54-8ead-2c1496b42fa1	4888f1e4-5916-45ef-a485-0d0381872968	Осн.ТиСт(Зач.)-9 сем./2 (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
db044283-252a-441c-a3bd-1aca50f8c0e5	4888f1e4-5916-45ef-a485-0d0381872968	ЦифрТорг/2 (2ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
58d61161-dd9c-4d65-a94b-61566cbef989	4888f1e4-5916-45ef-a485-0d0381872968	УпрвРискНацоПрок(Зач.)-9 сем. (1МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bdfe76b3-7f82-4268-840a-caa518db39c9	4888f1e4-5916-45ef-a485-0d0381872968	дел культ(Зач.)-9 сем./2 (1МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b657e0be-55de-4adf-a9db-7fff5b6327f3	4888f1e4-5916-45ef-a485-0d0381872968	Fin Mod Worksh(Экз.)-9 сем. (1МагМЭФ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7e3f7d6d-b8fe-4747-9c39-6290b0ad6456	4888f1e4-5916-45ef-a485-0d0381872968	АнНалРис(Зач.)-9 сем. (1МагАДДМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
341816d4-7a18-4475-9deb-6f5c07172942	4888f1e4-5916-45ef-a485-0d0381872968	осн бух уч(Зач.)-9 сем. (1МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8d705ecf-c4aa-4347-9c08-d63745584fa9	4888f1e4-5916-45ef-a485-0d0381872968	ПравРежмЦифрАктвРоссЗарбГосд(Зач.)-9 сем. (1МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
85ae11d0-e99e-45ef-bb5c-228ed495323d	4888f1e4-5916-45ef-a485-0d0381872968	ИнвСтрГлобЭк(Зач.)-9 сем. (1МагФиК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
729b33dc-793d-4e55-a591-e808271da686	4888f1e4-5916-45ef-a485-0d0381872968	вад(Зач.)-9 сем. (1МагФиК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
07bcf9cb-2285-4064-ba8f-bc71d52a7562	4888f1e4-5916-45ef-a485-0d0381872968	Финансовые системы зарубежных (Зач.)-9 сем. (1МагМЭФ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dd32cd41-f313-4027-b3dc-b7afa65d5087	4888f1e4-5916-45ef-a485-0d0381872968	СравнКорпПраво(Зач.)-9 сем. (1МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
92125461-82a6-478f-b0c3-2c99445a00a2	4888f1e4-5916-45ef-a485-0d0381872968	ТранЛогсВэд(Зач.)-9 сем. (1МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6068bc67-1f66-4979-80f3-faba6f0c260e	4888f1e4-5916-45ef-a485-0d0381872968	осн бух уч(Зач.)-9 сем./3 (1МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dc5bfc8d-e1da-423c-a2e5-1e86bdbf6a29	4888f1e4-5916-45ef-a485-0d0381872968	РефиАсснаФинРын(Зач.)-9 сем. (1МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f9020572-fd13-4374-82df-d89a5b98ef4c	4888f1e4-5916-45ef-a485-0d0381872968	МеждНал и НалПл(Зач.)-9 сем. (1МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
318d082a-2b2b-4f6b-9974-68f3f7e47423	4888f1e4-5916-45ef-a485-0d0381872968	осн бух уч(Зач.)-9 сем./2 (1МагФиК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a2249201-5961-44ee-bbe7-d25a91e834f3	4888f1e4-5916-45ef-a485-0d0381872968	Праврегтрасгрфин(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a57efa66-9ee4-428a-9019-b131cb1f13bd	4888f1e4-5916-45ef-a485-0d0381872968	ГосдРеглФиннРынкСоврЭтап(Зач.)-9 сем. (1МагМЭФ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
16881c46-a65d-42ef-acc3-4b53324a12c8	4888f1e4-5916-45ef-a485-0d0381872968	Pers Fin Manag(Зач.)-9 сем. (1МагМЭФ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
af01cbd5-39a6-432b-b89b-d41a403c2d4b	4888f1e4-5916-45ef-a485-0d0381872968	Делкоми(Зач.)-9 сем. (1МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7d304341-6f8d-4cd3-9278-984e76b5d340	4888f1e4-5916-45ef-a485-0d0381872968	Сист. Гос. Фин.(Зач.)-9 сем. (1МагФиК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cb17b445-09b5-4e53-9adc-c3426f4063ee	4888f1e4-5916-45ef-a485-0d0381872968	киб-риск и об без(Зач.)-9 сем. (1МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fdba5093-1b68-4491-b2ad-b1e10bf6c11e	4888f1e4-5916-45ef-a485-0d0381872968	СоврСистМироСвяз(Зач.)-9 сем. (1МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a70ec89a-2661-47ce-a376-ed28b838354c	4888f1e4-5916-45ef-a485-0d0381872968	An Corp Rep(Экз.)-9 сем. (1МагМЭФ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9efa186b-644b-4678-9cbd-cdbfae7b8622	4888f1e4-5916-45ef-a485-0d0381872968	ПовФин(Зач.)-9 сем. (1МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2c337904-34a6-4242-b409-6e0552f0fb34	4888f1e4-5916-45ef-a485-0d0381872968	ДюрцКривУпрвПортОблг(Зач.)-9 сем. (1МагФиК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0cde3598-731b-4657-a1a4-4d6edbb89822	4888f1e4-5916-45ef-a485-0d0381872968	Фин.матем(Зач.)-6 сем. (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8bb35fed-61a6-4620-b254-54f73110d380	4888f1e4-5916-45ef-a485-0d0381872968	ПНБОДМ(Зач.)-9 сем. (1МагСИВМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
44244ae8-2da0-4a27-9ff4-def138285a50	4888f1e4-5916-45ef-a485-0d0381872968	М-кж:тж(Зач.)-7 сем. (4МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a639b301-d9f3-428e-b4a2-c5b9a513940a	4888f1e4-5916-45ef-a485-0d0381872968	М-кж:аж(Зач.)-7 сем. (4МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8db25822-8e44-4916-831b-f146ba3940c5	4888f1e4-5916-45ef-a485-0d0381872968	М-кж:тж(Зач.)-8 сем. (4МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dcdcc155-dd7d-4bf9-8e34-e701f8679f2b	4888f1e4-5916-45ef-a485-0d0381872968	БВ СМИ и эк. Прос.(Зач.)-8 сем. (4МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bd4830fe-34f1-41f3-877e-46b4a3d996eb	4888f1e4-5916-45ef-a485-0d0381872968	М-кж:эж(Зач.)-7 сем. (4МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e29b7b2b-6d75-434f-866b-e96368bcba6a	4888f1e4-5916-45ef-a485-0d0381872968	М-кж:аж(Зач.)-8 сем. (4МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
25a55f68-afe6-4153-834a-e4333fedc66e	4888f1e4-5916-45ef-a485-0d0381872968	Илл.г/ж и рекл. пр.(Зач.)-8 сем. (4МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4e5ce290-827e-4a2b-ab48-35df52ef3ea5	4888f1e4-5916-45ef-a485-0d0381872968	роль лит-ры в разв. Жур.(Зач.)-8 сем. (4МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
95b5b558-c5b2-4ee5-963e-38175e67835c	4888f1e4-5916-45ef-a485-0d0381872968	мес. "а и "м" в совр. Медиасис(Зач.)-8 сем. (4МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
582a1205-98e7-48b2-ba6f-44e17e4f5581	4888f1e4-5916-45ef-a485-0d0381872968	М-кж:эж(Зач.)-8 сем. (4МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2beed65e-7458-46c8-ab3d-3e7f04902cc8	4888f1e4-5916-45ef-a485-0d0381872968	СпСоврФотоЖ(Зач.)-8 сем. (4МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ace631c3-35e7-46a9-a8e5-37f4fedebd99	4888f1e4-5916-45ef-a485-0d0381872968	РольСМИ(Зач.)-8 сем. (4МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cf5d0ba1-d140-453c-b9ae-7dddf9592ec6	4888f1e4-5916-45ef-a485-0d0381872968	МежТоргДело (3ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
223b5fc7-3192-446a-bcd0-d6e4fcee2f27	4888f1e4-5916-45ef-a485-0d0381872968	ПрофЦС(Зач.)-6 сем. (3ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9e9c31b7-50b4-4366-b5cf-7b2c97c33cb8	4888f1e4-5916-45ef-a485-0d0381872968	ЦифрТорг (3ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
730a510c-4f21-4f74-8825-927e6d3d965d	4888f1e4-5916-45ef-a485-0d0381872968	ПовЭ(Зач.)-6 сем. (3ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1a9cf6f8-518a-4531-b98e-38c8eb928159	4888f1e4-5916-45ef-a485-0d0381872968	ПовЭ(Зач.)-7 сем. (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7e4544a7-1e38-47db-9fea-684350fdb574	4888f1e4-5916-45ef-a485-0d0381872968	ПрофЦС(Зач.)-7 сем. (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bc38c1cc-b39f-4dd6-afc4-03419303aaf8	4888f1e4-5916-45ef-a485-0d0381872968	УпрвВзамКлинCrm(Зач.)-8 сем. (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f1f1cb98-b90f-4968-aa3e-d5b6d352237a	4888f1e4-5916-45ef-a485-0d0381872968	Бренд-менеджм.(Зач.)-8 сем. (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9c70bb7f-f1d4-4d2f-8aad-87502348cf56	4888f1e4-5916-45ef-a485-0d0381872968	Циф тех в еж фин(Зач.)-7 сем. (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
53ba3bb2-0f93-40ee-8d1c-adf4e6b3871e	4888f1e4-5916-45ef-a485-0d0381872968	Упррисистрах(Зач.)-7 сем. (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
717094e3-825b-4eb2-b22c-f321bb5d5041	4888f1e4-5916-45ef-a485-0d0381872968	ЭлекТоргТоврУслг(Зач.)-7 сем. (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0ff48923-a295-41ba-b647-cd6dc591576c	4888f1e4-5916-45ef-a485-0d0381872968	Фин расследования(Зач.)-11 сем. (2МагФиК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d34cf3ec-9dd2-481e-99aa-7764cb7257eb	4888f1e4-5916-45ef-a485-0d0381872968	ЦифЭкПроц(Зач.)-11 сем. (2МагФиК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c39bd0af-7180-46dc-a044-ad9b563a69a0	4888f1e4-5916-45ef-a485-0d0381872968	Плат сист  и тех эк б б(Зач.)-11 сем. (2МагФиК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b64d8f2c-8686-4e58-94be-1b1269220d3c	4888f1e4-5916-45ef-a485-0d0381872968	Частинвес мир рынке(Зач.)-11 сем. (2МагФиК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6989c012-81ca-4a17-b5ad-3f75c5885244	4888f1e4-5916-45ef-a485-0d0381872968	Частинвес мир рынке(Зач.)-11 сем. (2МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b49e6d17-46d3-4210-8688-ce74c2339ca2	4888f1e4-5916-45ef-a485-0d0381872968	ЛогсНефт(Зач.)-11 сем. (2МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
40edcdde-7b5e-4b5f-b072-1b74bfb53470	4888f1e4-5916-45ef-a485-0d0381872968	Плат сист  и тех эк б б(Зач.)-11 сем. (2МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
49c3a8b6-bc0c-43f0-9219-fa82d62aadbf	4888f1e4-5916-45ef-a485-0d0381872968	ЦифЭкПроц(Зач.)-11 сем. (2МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c2216f72-cf9a-4b88-afb3-301a9dbb1f25	4888f1e4-5916-45ef-a485-0d0381872968	Фин расследования(Зач.)-11 сем. (2МагЭк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e82ea248-9784-4b3c-a268-5c0e901b7c67	4888f1e4-5916-45ef-a485-0d0381872968	(2МагМБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0005e571-c503-4f01-92a4-c3618e46c83f	4888f1e4-5916-45ef-a485-0d0381872968	УпрИнфрастрРазв(Зач.)-11 сем. (2МагККМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f547e943-c6f8-48a9-a863-54b1f5e9317d	4888f1e4-5916-45ef-a485-0d0381872968	СО в культ.(Зач.)-7 сем./2 (4МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4d79ab15-544b-4b41-ae69-4a743e165162	4888f1e4-5916-45ef-a485-0d0381872968	ЦифрТранБизнМодлМироРоссОпыт(Зач.)-11 сем. (2МагККМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1815aebb-5614-4a04-a0dd-98fc9002f58e	4888f1e4-5916-45ef-a485-0d0381872968	СО в полит.(Зач.)-7 сем./2 (4МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bfe2cbed-d55b-4ef3-9467-acadfcabd0d6	4888f1e4-5916-45ef-a485-0d0381872968	ДиджМар(Зач.)-11 сем. (2МагККМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b78f88ca-4301-4cc4-813f-ddafe9faef0c	4888f1e4-5916-45ef-a485-0d0381872968	УпрРискБиз(Экз.)-11 сем. (2МагККМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a8e8fe3e-e1d5-4593-8094-e91034c19582	4888f1e4-5916-45ef-a485-0d0381872968	МеждБизнСредInteBusiEnvi(Зач.)-11 сем. (2МагККМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
04083fad-eb98-44b0-8ac3-a0f1314f2cb7	4888f1e4-5916-45ef-a485-0d0381872968	АнтикризУпр(Экз.)-11 сем. (2МагККМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ebab8007-7470-4f53-a7e3-0f97dc5cc3c6	4888f1e4-5916-45ef-a485-0d0381872968	комм.сопр. Внешн пол-ки(Зач.)-7 сем. (4МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3f89733a-2586-46cc-8c35-2f67df511d90	4888f1e4-5916-45ef-a485-0d0381872968	гчп(Зач.)-11 сем. (2МагККМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
670f256b-f484-48df-8f1d-e3a59c418f88	4888f1e4-5916-45ef-a485-0d0381872968	Комм сопр элект поц.(Зач.)-7 сем. (4МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
720996e1-cc07-49d8-9c47-c07ac3f91624	4888f1e4-5916-45ef-a485-0d0381872968	СвОбщМеждДеят(на англ.яз)(Зач.)-7 сем./2 (4МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f7b6af65-0876-496f-bd53-9b743fe592b0	4888f1e4-5916-45ef-a485-0d0381872968	МеждЦифрЭкон(Зач.)-11 сем. (2МагККМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3e4c6c89-59f4-4e0b-9410-ce68273723f4	4888f1e4-5916-45ef-a485-0d0381872968	МикрМакрСоврБизнСontBusiMicr(Зач.)-11 сем. (2МагККМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3e1f7622-4478-42fd-b40c-0586aa25fa77	4888f1e4-5916-45ef-a485-0d0381872968	ДПиЭ(Зач.)-12 сем. (2МагТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d2857910-bfb7-4b88-a329-d5d09b9391c0	4888f1e4-5916-45ef-a485-0d0381872968	ПсихДО(Зач.)-12 сем. (2МагТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
23f3fa3b-4a21-42f0-8822-ee822ca9afbe	4888f1e4-5916-45ef-a485-0d0381872968	Географ тур.(Зач.)-12 сем. (2МагТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f1264ae6-1121-4e3a-9c99-e3f48cc53b92	4888f1e4-5916-45ef-a485-0d0381872968	ПрактМаркв индразв.(Зач.)-11 сем. (2МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ee6d47b2-e94f-49e9-9996-6df94b5213ee	4888f1e4-5916-45ef-a485-0d0381872968	Упр. реп. в сет.(Зач.)-11 сем. (2МагЦифМарк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ad43ea76-62b3-4572-b1df-59585c10861c	4888f1e4-5916-45ef-a485-0d0381872968	ПрактИнгдгостепр.(Зач.)-11 сем. (2МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8fe46d9b-2c71-4fc0-b44f-d136173ca808	4888f1e4-5916-45ef-a485-0d0381872968	МарТКЛ(Экз.)-11 сем. (2МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
83061f11-ae59-4ded-82d6-de7331563d19	4888f1e4-5916-45ef-a485-0d0381872968	ПрактМарктоваровлюкс(Зач.)-11 сем. (2МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b1c9d7fe-6660-452d-b291-39d7f0c5d2b3	4888f1e4-5916-45ef-a485-0d0381872968	ВвсМТКЛ(Зач.)-10 сем. (1МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ce67c691-13bf-4e88-900d-48bd05af9635	4888f1e4-5916-45ef-a485-0d0381872968	Маркетвиндспорта(Экз.)-11 сем. (2МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
18f00f80-5cdb-4697-be71-f2b9ebcf0a0a	4888f1e4-5916-45ef-a485-0d0381872968	Предпринимат(Экз.)-11 сем. (2МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2108bfb8-d5af-4622-8413-fd826e9e7fb9	4888f1e4-5916-45ef-a485-0d0381872968	ПрактСпецDigмаркет(Зач.)-11 сем. (2МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
23d3b8f4-036e-4fa2-b3ac-9c43f5e4995f	4888f1e4-5916-45ef-a485-0d0381872968	Dмаркет(Экз.)-11 сем. (2МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4b7dafc0-34e0-44a2-8bdc-fbe365bd3020	4888f1e4-5916-45ef-a485-0d0381872968	Введспецмаркетспорт(Зач.)-10 сем. (1МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
84c4947c-e121-45eb-b7f9-734a6ab8b018	4888f1e4-5916-45ef-a485-0d0381872968	ГенрНейрМарк(Зач.)-10 сем. (1МагЦифМарк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
58a0dcd4-51ad-4a3c-a4b8-2c6a026779c9	4888f1e4-5916-45ef-a485-0d0381872968	ВвС(П)(Зач.)-10 сем. (1МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7426c814-26fb-4d27-8f73-f74d11aac9ce	4888f1e4-5916-45ef-a485-0d0381872968	ВвспецМарквИндГостеп(Зач.)-10 сем. (1МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
58860225-d842-4ef0-a1e2-c28f09217f92	4888f1e4-5916-45ef-a485-0d0381872968	МаркСоцс(Зач.)-10 сем. (1МагЦифМарк)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9df7eb0a-9258-47e2-b19b-09128ab005fe	4888f1e4-5916-45ef-a485-0d0381872968	ВведвСпецDigмаркет(Зач.)-10 сем. (1МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
58fb2a08-ea18-404d-8641-4e18fd761c5b	4888f1e4-5916-45ef-a485-0d0381872968	ВвсМвИР(Зач.)-10 сем. (1МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2584c4de-d936-4cf2-881e-acd824a15897	4888f1e4-5916-45ef-a485-0d0381872968	МарвИР(Экз.)-11 сем. (2МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2c52b12a-0e15-4fa4-bd3a-f1a1941b475d	4888f1e4-5916-45ef-a485-0d0381872968	ПракНейромаркетинг(Зач.)-11 сем. (2МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b6773d50-f69f-4477-b4dd-896e8174fad9	4888f1e4-5916-45ef-a485-0d0381872968	ПракПредприн(Зач.)-11 сем. (2МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1a9f4fc4-73f7-4642-943b-ea70b9983ef3	4888f1e4-5916-45ef-a485-0d0381872968	ОтраслНейром(Экз.)-11 сем. (2МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6da79656-7c7b-40a9-84de-916e8138586a	4888f1e4-5916-45ef-a485-0d0381872968	МаркетИндГостеп(Экз.)-11 сем. (2МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d970ac88-3fc8-47bf-a31d-b014ac81a79a	4888f1e4-5916-45ef-a485-0d0381872968	ВведСпецОтрсНейр(Зач.)-10 сем. (1МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eb2a0a15-5822-40fc-a3ca-13a245fd2678	4888f1e4-5916-45ef-a485-0d0381872968	Практмаркетвспорт(Зач.)-11 сем. (2МагОМТУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9bc9c3cc-0054-4178-b351-422ddd37ae5c	4888f1e4-5916-45ef-a485-0d0381872968	Упр.спорт.инфр.и спорт.об.(Экз.)-10 сем. (1МагСМ-АГАФКиС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3dfd1457-41a2-40ed-bcf6-fdc6bf62ceca	4888f1e4-5916-45ef-a485-0d0381872968	ККК(Экз.)-11 сем. (2МагСМ-АГАФКиС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4c799be2-a297-45ba-9016-fe00111e0c5c	4888f1e4-5916-45ef-a485-0d0381872968	PR и антикриз.в спорте(Экз.)-10 сем. (1МагСМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d11f24ae-00f6-415f-9adb-2d8187433aac	4888f1e4-5916-45ef-a485-0d0381872968	ИТвС(Экз.)-10 сем. (1МагСМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a1a3295e-4a72-4158-8862-8eb307fea65a	4888f1e4-5916-45ef-a485-0d0381872968	ТехИнтМарк(Зач.)-12 сем. (2МагМуз)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
37495eec-c0bb-4de5-a91e-df22f4453cd2	4888f1e4-5916-45ef-a485-0d0381872968	МултЦифрПрокСферИскс(Зач.)-10 сем. (1МагАрт)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aa38f272-bf5e-4ab7-b112-62bee8a30f24	4888f1e4-5916-45ef-a485-0d0381872968	СпорАнал(Зач.)-11 сем. (2МагСМ-АГАФКиС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
976e3db7-5441-4f82-a22a-3b33b01f24c0	4888f1e4-5916-45ef-a485-0d0381872968	СпорБрен(Зач.)-10 сем. (1МагСМ-АГАФКиС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
54d45faa-420f-4e03-b464-0321a9e6031b	4888f1e4-5916-45ef-a485-0d0381872968	КоммАнткТехнСпор(Зач.)-10 сем. (1МагСМ-АГАФКиС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5096a559-7a24-4b41-a3b8-18428b24491a	4888f1e4-5916-45ef-a485-0d0381872968	ПрПолИнт(Зач.)-12 сем. (2МагМуз)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f78c4661-06d2-4de8-8399-44d83483aae7	4888f1e4-5916-45ef-a485-0d0381872968	Арт-ev. От теор. К практ.(Зач.)-10 сем. (1МагАрт)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
45951347-ee38-4f62-8d1c-8ec560329b51	4888f1e4-5916-45ef-a485-0d0381872968	УстоРазвСпор(Зач.)-11 сем. (2МагСМ-АГАФКиС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a8f17d36-54ba-4d3c-8f1c-438ba96e54bc	4888f1e4-5916-45ef-a485-0d0381872968	Event-мен-т(Экз.)-11 сем. (2МагСМ-АГАФКиС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
be7a3974-bb99-4704-836b-760da719faf4	4888f1e4-5916-45ef-a485-0d0381872968	ОргнМеждСпорМероАгаф(Экз.)-10 сем. (1МагСМ-АГАФКиС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2c7e9f0b-183b-4d15-a124-dd75b9568668	4888f1e4-5916-45ef-a485-0d0381872968	ПрямИносИнвсЕврзЕвро(Зач.)-10 сем. (1Международные отношения КИИП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a8a9e6d2-34dc-4b76-8509-c3377963527c	4888f1e4-5916-45ef-a485-0d0381872968	РегоПолтЕаэс(Зач.)-11 сем. (2Международные отношения КИИП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9490ced3-0093-4a48-a1c0-1d33cb75ffa8	4888f1e4-5916-45ef-a485-0d0381872968	Эмп.соц.(Зач.)-11 сем. (2Международные отношения КИИП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4dc35ed0-dc89-4ba7-9161-3890ee0e60b6	4888f1e4-5916-45ef-a485-0d0381872968	НовПрИнфОп(Зач.)-9 сем. (1Экономика КИИП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6298d052-a63a-41e0-a14e-4a298d5b42fd	4888f1e4-5916-45ef-a485-0d0381872968	МодлПовдЧелоЭкон(Зач.)-11 сем. (2Экономика КИИП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
37cf7b85-b447-4d48-bb13-fb5e2aceede2	4888f1e4-5916-45ef-a485-0d0381872968	ПАММ(Зач.)-10 сем. (1Международные отношения КИИП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c81dc4f8-d586-42d6-a7f2-bc302c803216	4888f1e4-5916-45ef-a485-0d0381872968	ПолтСанкКонтРискДляРоссГосд(Зач.)-9 сем./2 (1Экономика КИИП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f4d8d089-ef3b-4f32-aebe-0fb781542249	4888f1e4-5916-45ef-a485-0d0381872968	ЭнерПолтЕвроЕврз(Зач.)-10 сем. (1Международные отношения КИИП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7e18bf0f-a779-4487-8c33-ec744ab1f5d2	4888f1e4-5916-45ef-a485-0d0381872968	АиОЕБ(Зач.)-10 сем. (1Международные отношения КИИП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
688bd9a2-2e3a-40ad-83e6-7709f51eb7d7	4888f1e4-5916-45ef-a485-0d0381872968	ЕаэсИстоинсдет(Зач.)-10 сем. (1Международные отношения КИИП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4d91c260-e682-47c4-995e-162f89d9662d	4888f1e4-5916-45ef-a485-0d0381872968	Глобторгрег(Зач.)-10 сем. (1Экономика КИИП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
52da6da0-75e6-4a66-a5fc-41a524d6f795	4888f1e4-5916-45ef-a485-0d0381872968	МеждДеятЕаэсПравЭконПолтОбес(Зач.)-9 сем./2 (1Экономика КИИП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
03d0a0b0-e82f-47a7-a751-3115934c0025	4888f1e4-5916-45ef-a485-0d0381872968	МеждДеятЕаэсПравЭконПолтОбес(Зач.)-9 сем. (1Международные отношения КИИП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ba832a30-ec4a-4eb8-9603-0268a4c8f8c7	4888f1e4-5916-45ef-a485-0d0381872968	ДиплДиплСлужЕаэс(Зач.)-11 сем. (2Международные отношения КИИП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3e45d448-864b-4a36-b854-fd1531fcae6f	4888f1e4-5916-45ef-a485-0d0381872968	РегСистЗащПравЧел(Зач.)-10 сем. (1Международные отношения КИИП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
46277e74-afa0-4251-9000-23475a382cd4	4888f1e4-5916-45ef-a485-0d0381872968	ПолтСанкКонтРискДляРоссГосд(Зач.)-9 сем. (1Международные отношения КИИП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
73a9ed90-b2ff-4296-8299-7b2da815f661	4888f1e4-5916-45ef-a485-0d0381872968	АрхФинРын(Зач.)-11 сем. (2Экономика КИИП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
51bd5bff-4b95-4764-abb7-1017dd2d2165	4888f1e4-5916-45ef-a485-0d0381872968	АктлВопрИнтгПроц(Зач.)-12 сем. (2Международные отношения КИИП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e21124f7-7cce-4114-96ab-1907b2c5a39f	4888f1e4-5916-45ef-a485-0d0381872968	Глоб.упр-е(Зач.)-11 сем. (2Международные отношения КИИП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c0de1082-3182-4b50-91c8-a0365c8b0f8f	4888f1e4-5916-45ef-a485-0d0381872968	Лингстран(Зач.)-6 сем. (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
538a3708-2676-472d-b555-e7c4874cd6aa	4888f1e4-5916-45ef-a485-0d0381872968	Лингстран(Зач.)-6 сем./2 (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
02d826e4-2291-4473-995e-09bed0f91022	4888f1e4-5916-45ef-a485-0d0381872968	ПредПРаво(Зач.)-8 сем. (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b1c1f0fd-b520-418c-921d-d91db2ba11bb	4888f1e4-5916-45ef-a485-0d0381872968	РеглРынкФиннУслгПравЕаэс(Зач.)-8 сем. (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
738156e9-ba32-4496-8fa3-ba53f2dc97f9	4888f1e4-5916-45ef-a485-0d0381872968	СравМеждНалоПрав(Зач.)-8 сем. (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5acdc1d8-da18-440c-aa59-740313bf8d67	4888f1e4-5916-45ef-a485-0d0381872968	Меж ФинПр(Зач.)-8 сем. (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d8c7478e-6516-4fcd-8bb2-52b3da974c9a	4888f1e4-5916-45ef-a485-0d0381872968	Соц.эк(Зач.)-5 сем. (3ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8217f63c-17ad-490a-ac83-edc23b485571	4888f1e4-5916-45ef-a485-0d0381872968	СудбЭколЭксп(Зач.)-6 сем. (3ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0f8e0e3c-ca83-4757-912e-5e8bb6b77cf2	4888f1e4-5916-45ef-a485-0d0381872968	ПрРегВТС(Зач.)-10 сем. (1МагВТС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f9b86457-318f-495a-9421-95d86ae16497	4888f1e4-5916-45ef-a485-0d0381872968	Энерг дипл(Зач.)-10 сем./3 (1МагБД)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1e2cb7b7-ab97-4b52-98b2-d99ad448155d	4888f1e4-5916-45ef-a485-0d0381872968	Дел Жур(Зач.)-9 сем. (1МагБД)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1c7f1970-5a3f-48e2-b6ec-177e83c63697	4888f1e4-5916-45ef-a485-0d0381872968	БизнесРосЭкон(Зач.)-10 сем. (1МагБД)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3f99adf1-d6df-4a34-a9eb-9d97abf86b5f	4888f1e4-5916-45ef-a485-0d0381872968	КМвОПК(Зач.)-11 сем. (2МагВТС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a5ab4983-7f9d-4548-b2ef-1dc0807750e7	4888f1e4-5916-45ef-a485-0d0381872968	ИнтегрПроцТорг(Экз.)-11 сем. (2МагЭМТ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
00f90d23-6272-42d5-96c0-26fb8d8675c5	4888f1e4-5916-45ef-a485-0d0381872968	ЭлекПлатЦифрДенг(Зач.)-10 сем. (1МагЭМТ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4f9dd618-7341-4306-9db2-2efdbb2446d7	4888f1e4-5916-45ef-a485-0d0381872968	МежРегИнСоб(Зач.)-9 сем. (1МагЭМТ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fcc2b2e0-b0da-4df5-91d2-0e16a890ec09	4888f1e4-5916-45ef-a485-0d0381872968	УпрвФиннТранЛогсКомп(Зач.)-9 сем. (1МагЭМТ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
00731cff-005a-4286-8566-6fd2a83a5292	4888f1e4-5916-45ef-a485-0d0381872968	МетоМаркИсслДляОпрдНовхРыно(Экз.)-11 сем. (2МагЭМТ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
27802443-2fca-490a-a316-845e40fec40e	4888f1e4-5916-45ef-a485-0d0381872968	ТрансгрСделКуплиБизнес(Зач.)-11 сем. (2МагЭМТ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f0464d52-c31f-4a72-99dd-500738724723	4888f1e4-5916-45ef-a485-0d0381872968	ТранЛогсОбесМеждТорг(Зач.)-9 сем. (1МагЭМТ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
77f59c08-3ebf-4b91-8eff-96490ba7fb9d	4888f1e4-5916-45ef-a485-0d0381872968	EsgТорг(Зач.)-9 сем. (1МагЭМТ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2a6c3e5f-c1d1-4167-be1a-4d37a11c8fc6	4888f1e4-5916-45ef-a485-0d0381872968	ИденЦелхВыявФалсКнтрПрод(Зач.)-10 сем./2 (1МагЭМТ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
531c33f5-0f97-4a50-8a46-b771ee247b15	4888f1e4-5916-45ef-a485-0d0381872968	НалоВнешДеят(Зач.)-10 сем. (1МагЭМТ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b2fc3274-6b1f-45cd-a165-c3fbf4c24a3e	4888f1e4-5916-45ef-a485-0d0381872968	ПракМодлЗамкЦикл(Зач.)-9 сем. (1МагУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a8ab7229-e2a6-4472-932d-000c2eda7acb	4888f1e4-5916-45ef-a485-0d0381872968	ЦифрТехнСервЛогс(Зач.)-11 сем. (2МагЭМТ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8b5b39dc-1963-4a46-b647-685426c03c68	4888f1e4-5916-45ef-a485-0d0381872968	ESGСтратФин(Зач.)-11 сем. (2МагУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
956d1b40-abde-4ed7-b99c-f777709e1021	4888f1e4-5916-45ef-a485-0d0381872968	НацоМонтКлимАктвВещс(Зач.)-9 сем. (1МагКУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7f203060-e284-4fb4-941f-c20ddbbb81b3	4888f1e4-5916-45ef-a485-0d0381872968	РолКлимПробEsgТран(Зач.)-11 сем. (2МагКУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f0da8759-1f67-4b46-8095-0e93bd08098f	4888f1e4-5916-45ef-a485-0d0381872968	ПравОсноОргнДеятСпорФедрЛиг(Зач.)-11 сем. (2МагСМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
73ac9a5f-8d60-4ee0-82db-ee5459f85050	4888f1e4-5916-45ef-a485-0d0381872968	Антидоп.регул.(Экз.)-11 сем. (2МагСМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
386c1386-46e0-45d4-93a9-054363b45a70	4888f1e4-5916-45ef-a485-0d0381872968	УпрвСпорСоорРмо(Зач.)-11 сем. (2МагСМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
98028f32-3259-443c-ace0-f5294b6cd79f	4888f1e4-5916-45ef-a485-0d0381872968	АпОКБооп(Зач.)-9 сем. (1МагВТС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dc437dbe-2379-4577-bcb7-eebe8c0d1693	4888f1e4-5916-45ef-a485-0d0381872968	КорСоцОтв(Экз.)-11 сем. (2МагСМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
16708627-9933-466b-9626-80755b6f179a	4888f1e4-5916-45ef-a485-0d0381872968	Взаим межд и нац права(Зач.)-7 сем. (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
49662536-459d-46c0-89e0-00159bce0746	4888f1e4-5916-45ef-a485-0d0381872968	Осанрег(Зач.)-7 сем./3 (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5a040e51-fa58-4359-a5b5-7787640f0d6f	4888f1e4-5916-45ef-a485-0d0381872968	МЧГП (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9f429514-b50a-40e0-b66f-012522d7f80b	4888f1e4-5916-45ef-a485-0d0381872968	ПрактСМС(Зач.)-8 сем. (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5674e866-daa4-4755-8f65-ff182c87a71a	4888f1e4-5916-45ef-a485-0d0381872968	Осанрег(Зач.)-7 сем. (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9fe79094-d9da-4b66-a0b9-f12d754c4707	4888f1e4-5916-45ef-a485-0d0381872968	МежКА(Зач.)-7 сем. (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e6ed83b3-4682-4610-ba4d-c36b4a7b5ef0	4888f1e4-5916-45ef-a485-0d0381872968	УП (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a8e7b881-a87b-4788-bed3-969055d3bc07	4888f1e4-5916-45ef-a485-0d0381872968	МП (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
61c3e5cb-e8cd-4fb2-bdb9-e45666e08977	4888f1e4-5916-45ef-a485-0d0381872968	АиФП (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
633c4440-c357-42c6-abfd-ca46bebfb960	4888f1e4-5916-45ef-a485-0d0381872968	МЧГП/2 (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ede0a144-e544-4d6d-97c6-b17df574ed3c	4888f1e4-5916-45ef-a485-0d0381872968	МЧГП/3 (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cb9d4c70-bf04-40e5-bf2c-1a5acf1d6473	4888f1e4-5916-45ef-a485-0d0381872968	Осанрег(Зач.)-7 сем./2 (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c495fa5c-c97a-41b4-8f2a-c7ed4d08a337	4888f1e4-5916-45ef-a485-0d0381872968	Взаим межд и нац права(Зач.)-7 сем./3 (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0c3d20da-2e35-4c9f-979c-4317f1b9e249	4888f1e4-5916-45ef-a485-0d0381872968	ИнтгПрв (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
16069155-74ba-48d4-a7a4-9272a51295be	4888f1e4-5916-45ef-a485-0d0381872968	Взаим межд и нац права(Зач.)-7 сем./2 (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7bf69823-4329-44da-9369-5428af932ca7	4888f1e4-5916-45ef-a485-0d0381872968	Осанрег(Зач.)-7 сем./4 (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bd6b64b8-7011-44a4-a978-04647b7e4ac8	4888f1e4-5916-45ef-a485-0d0381872968	Взаим межд и нац права(Зач.)-7 сем./4 (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
22c75908-0c3d-485c-8083-e2c66e447f73	4888f1e4-5916-45ef-a485-0d0381872968	ПрИнСоб(Зач.)-7 сем. (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
31115a7f-e6c2-48cd-aed9-7a7ea0e6b706	4888f1e4-5916-45ef-a485-0d0381872968	Страз(Зач.)-9 сем. (1МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0be3476a-b875-45fd-9f1c-afc2af464ffb	4888f1e4-5916-45ef-a485-0d0381872968	ЭкСтрСовРос(Зач.)-9 сем. (1МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7c64172d-3344-4f8b-908b-e6da6a5c8ec8	4888f1e4-5916-45ef-a485-0d0381872968	БлижВостСеврАфркРегоСистМежд(Зач.)-10 сем./2 (1МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b8107b85-1fb5-4a0a-8bdc-8ccce4eabe42	4888f1e4-5916-45ef-a485-0d0381872968	РазвОткрДанн(Зач.)-10 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c0d2b745-d693-4f0c-8330-5c71b2a45fa9	4888f1e4-5916-45ef-a485-0d0381872968	СВКА(Экз.)-10 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0948d610-939f-4685-8589-a1846fb99494	4888f1e4-5916-45ef-a485-0d0381872968	АктлПробКорйПоло(Зач.)-9 сем. (1МагПЭРМ АА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a6c82e0e-ec7a-4f47-aba7-1a517e02796d	4888f1e4-5916-45ef-a485-0d0381872968	МО ПолНовГос(Зач.)-10 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
86bb782e-f1b0-4e0a-a38b-7cdff063931e	4888f1e4-5916-45ef-a485-0d0381872968	ЕСвСисМО(Экз.)-10 сем./2 (1МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5a322260-79f7-4601-9e81-b929d0c55fc7	4888f1e4-5916-45ef-a485-0d0381872968	мирэк.(Экз.)-10 сем. (1МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
912e38dc-4e78-410b-9002-c33a6de8bf8b	4888f1e4-5916-45ef-a485-0d0381872968	МЭИКП(Зач.)-9 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f295144e-f288-415f-a390-85f5f6d28f0c	4888f1e4-5916-45ef-a485-0d0381872968	ВПвАСЕАН(Зач.)-9 сем. (1МагАСЕАН)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
60a976aa-8108-4988-8673-0115d8e4dd30	4888f1e4-5916-45ef-a485-0d0381872968	ПлатРасчПрав(Экз.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f6b60ede-c347-49f7-b66e-ead21aa2e115	4888f1e4-5916-45ef-a485-0d0381872968	ОСИ(Экз.)-10 сем. (1МагБП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cae67ebb-d9bf-4834-9472-8c9f27a5df03	4888f1e4-5916-45ef-a485-0d0381872968	Адп(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
98e644ce-6a43-49aa-a917-3bca6a8fd40c	4888f1e4-5916-45ef-a485-0d0381872968	МеждПроцРегоИндйОкен(Зач.)-10 сем./3 (1МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fd9a4ada-c176-4120-bea4-03c85383398c	4888f1e4-5916-45ef-a485-0d0381872968	Совр механ гос поддерж нац биз(Экз.)-10 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
78a27c6d-4095-44fa-8f1d-f0f5f8a0e04c	4888f1e4-5916-45ef-a485-0d0381872968	НДМПИ(Экз.)-9 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
408f6c6c-20d2-4bcb-86dd-ee0c456950d8	4888f1e4-5916-45ef-a485-0d0381872968	ВИиИ(Экз.)-9 сем. (1МагПЭРМ АА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
703150c8-1b6c-4558-b324-e8f1a00615cf	4888f1e4-5916-45ef-a485-0d0381872968	АППР(Зач.)-9 сем. (1МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
69c1b4e3-8a9c-4c0c-af4e-11e72c4fb9f5	4888f1e4-5916-45ef-a485-0d0381872968	Испанский язык: интенсивный ку(Зач.)-10 сем./4 (1МагПед)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8f520f7f-cff5-4141-a877-a54420a2cdb4	4888f1e4-5916-45ef-a485-0d0381872968	ЭнерПерхМироРынкУглв(Зач.)-10 сем. (1МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3a0706a4-72d9-4efd-9f6d-eddcffeb6e87	4888f1e4-5916-45ef-a485-0d0381872968	Энерг дипл(Зач.)-10 сем. (1МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8cc1b1b6-a20a-48fa-b9b8-3dad063d3a71	4888f1e4-5916-45ef-a485-0d0381872968	МеждИнфБез(Экз.)-10 сем. (1МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7b11dfe0-337a-40a5-bf9d-c759bcb7aad0	4888f1e4-5916-45ef-a485-0d0381872968	ЯзыкКартМирПримДиплДискРусс(Зач.)-10 сем. (1МагЛО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6a63fa8e-0ec4-4313-b41b-29f8f2fad70a	4888f1e4-5916-45ef-a485-0d0381872968	НаучТехнИнноМеждОтно(Экз.)-9 сем. (1МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2628063f-c70d-49e3-9355-2ee19364550e	4888f1e4-5916-45ef-a485-0d0381872968	УИР(Зач.)-9 сем. (1МагМБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2c0add4c-1913-4e07-ab62-37867646e042	4888f1e4-5916-45ef-a485-0d0381872968	МеждАспкБорбОтмвДенгФиннТерр(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d1b5795a-160d-4f3c-8415-7be1eb0e6c3d	4888f1e4-5916-45ef-a485-0d0381872968	ИнтгПриоРоссПостПрос(Зач.)-10 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
35182b9b-f9c1-4e80-b6f3-ec42dff67705	4888f1e4-5916-45ef-a485-0d0381872968	Дипмод(Зач.)-9 сем./2 (1МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cde5d08a-ad3e-49ba-ad3a-beaec1c18f52	4888f1e4-5916-45ef-a485-0d0381872968	АпЯ(Экз.)-10 сем. (1МагПЭРМ АА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9dbcd4bf-8892-438b-87b7-b9ec02422049	4888f1e4-5916-45ef-a485-0d0381872968	МФП(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6557e71b-66db-4e8b-ad9a-c94f60ccd443	4888f1e4-5916-45ef-a485-0d0381872968	ВнстСША(Экз.)-10 сем. (1МагПЭРМ ЕА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
105c7e71-bd4a-4bd5-a688-b2ab4e52023d	4888f1e4-5916-45ef-a485-0d0381872968	Французский язык: интенсивный(Зач.)-10 сем./3 (1МагПед)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2a09e3eb-658e-4d17-8647-708d3e43817e	4888f1e4-5916-45ef-a485-0d0381872968	Укр.кр.ген.и.раз(Экз.)-10 сем. (1МагБП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2c427b6c-936b-4cfc-9cf4-65ff8dd0121c	4888f1e4-5916-45ef-a485-0d0381872968	Испанский язык: интенсивный ку(Экз.)-9 сем./6 (1МагЛинг)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aa4237d1-29bf-42aa-9e78-7924c3c70fe4	4888f1e4-5916-45ef-a485-0d0381872968	КЦОвСМО(Зач.)-9 сем./3 (1МагСИВМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4cfad1b7-de15-4c4f-bed8-f00f46c93b76	4888f1e4-5916-45ef-a485-0d0381872968	Бизвлдип(Зач.)-9 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
221b5c3f-a63d-41bc-9aed-52f451ec5207	4888f1e4-5916-45ef-a485-0d0381872968	Межяжпр(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5a66e73f-281b-4ecb-a8f9-8a8646140277	4888f1e4-5916-45ef-a485-0d0381872968	АСУММС(Экз.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c7c6bc06-3a86-4bee-b18a-a51ff6d0e2be	4888f1e4-5916-45ef-a485-0d0381872968	СЭиПРЕиППвММ(Зач.)-9 сем./3 (1МагПЭРМ ЕА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7dd1add3-e5d4-4194-844b-6b19c32d5d02	4888f1e4-5916-45ef-a485-0d0381872968	РазвОткрДанн(Зач.)-10 сем./3 (1МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ec7c5861-b5c4-4340-b853-203103980ff1	4888f1e4-5916-45ef-a485-0d0381872968	АктПробМБ1(Зач.)-10 сем. (1МагБП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4246cd0e-b115-461b-911f-c87d879863d7	4888f1e4-5916-45ef-a485-0d0381872968	ВоорКонфСоврМирОсноТендКонц(Зач.)-10 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8d3e3e6d-32df-419e-aca9-19cd6f6e55fa	4888f1e4-5916-45ef-a485-0d0381872968	МеждПроцРегоИндйОкен(Зач.)-10 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0d693f4d-9653-4044-a619-14c03d299093	4888f1e4-5916-45ef-a485-0d0381872968	АпаВ(Экз.)-10 сем. (1МагПЭРМ АА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e822c4a2-af32-408b-acf9-ff7a276a901c	4888f1e4-5916-45ef-a485-0d0381872968	РазвОткрДанн(Зач.)-10 сем./2 (1МагСИВМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e0eeb4a3-c227-4b5f-9af5-800a51497fa8	4888f1e4-5916-45ef-a485-0d0381872968	МежКриз 1945-91(Экз.)-9 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5b3d8450-2c4b-404b-b66f-4793eafa3761	4888f1e4-5916-45ef-a485-0d0381872968	БизнесРосЭкон(Зач.)-9 сем. (1МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e6dc6655-de90-4c97-9044-1b95455d2df4	4888f1e4-5916-45ef-a485-0d0381872968	РИиИСКБ(Зач.)-10 сем./2 (1МагБП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
be7b8ab3-b24a-4364-850e-9261b7168655	4888f1e4-5916-45ef-a485-0d0381872968	Дипмод(Зач.)-9 сем. (1МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c7d8df43-8989-4984-a56e-ef313d15eecc	4888f1e4-5916-45ef-a485-0d0381872968	ИннМен(Зач.)-9 сем. (1МагМБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6548cb84-432e-49e4-9ee0-838bd3c96209	4888f1e4-5916-45ef-a485-0d0381872968	ПравРежмЦифрДанн(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2f6af88b-a241-48bd-8cb4-941a25fed5ca	4888f1e4-5916-45ef-a485-0d0381872968	Прпримпрметвове(Зач.)-10 сем. (1МагРоссКитайТренд)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
03170768-ef15-4ef0-8746-973b197aea7e	4888f1e4-5916-45ef-a485-0d0381872968	ПОБвЕ(Экз.)-9 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
addaac0d-688d-4bb5-a276-f7bbdd223dd7	4888f1e4-5916-45ef-a485-0d0381872968	ТихоАзиМироЭконМеждОтно(Зач.)-9 сем. (1МагПЭРМ АА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cbb04b8a-3492-4119-a1de-eac6076f4dc4	4888f1e4-5916-45ef-a485-0d0381872968	МеждСотрБорьКорр(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ae510c75-ef67-4913-a62b-48d6a2a05846	4888f1e4-5916-45ef-a485-0d0381872968	Испанский язык: интенсивный ку(Экз.)-9 сем./5 (1МагЛинг)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f7117106-5ce0-45f6-b30f-77f99bc2bc3f	4888f1e4-5916-45ef-a485-0d0381872968	СшаМироЭконМеждОтно(Зач.)-9 сем. (1МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bf0b6626-3450-428d-ac46-806015dcfaf2	4888f1e4-5916-45ef-a485-0d0381872968	ПрофПедОбщ(Зач.)-9 сем. (1МагПед)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
49303664-5a4f-4c30-a442-fc1c75d5e315	4888f1e4-5916-45ef-a485-0d0381872968	ИстоОсноВнешПолт(Зач.)-9 сем. (1МагАСЕАН)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
23fc4981-ed55-4f9b-945b-780c1ac70706	4888f1e4-5916-45ef-a485-0d0381872968	ПрСопрМед(Экз.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dfce1369-c711-431f-8818-1fe53caed51e	4888f1e4-5916-45ef-a485-0d0381872968	Метод РА(Экз.)-9 сем./2 (1МагПЭРМ ЕА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
12277ec9-36f2-482d-8a16-2def50e46f2e	4888f1e4-5916-45ef-a485-0d0381872968	Метоцстрис(Зач.)-10 сем./2 (1МагАСЕАН)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0a185dbc-f03f-4d04-8452-347643d59e50	4888f1e4-5916-45ef-a485-0d0381872968	РИиИСКБ(Зач.)-10 сем./3 (1МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
23094b1f-2f69-4066-b9ad-e56684ae533e	4888f1e4-5916-45ef-a485-0d0381872968	СМОСША(Зач.)-10 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ddd5a368-8498-489c-b3b8-0bf6297f2dfc	4888f1e4-5916-45ef-a485-0d0381872968	ПолтНейр(Экз.)-10 сем. (1МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3b9c59b2-c045-4e3f-8b6b-6e9f52467a08	4888f1e4-5916-45ef-a485-0d0381872968	миглпр(Зач.)-11 сем. (2МагЛО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e248dcd2-70a6-4828-bc63-4193f469193a	4888f1e4-5916-45ef-a485-0d0381872968	ПвXX-XXIФГРГ(Экз.)-10 сем. (1МагПЭРМ ЕА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8a4ef859-bea7-4d6d-b14d-702df5140573	4888f1e4-5916-45ef-a485-0d0381872968	ПрВопрКонсПр(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f71dee11-6130-40ee-ac57-667260946f82	4888f1e4-5916-45ef-a485-0d0381872968	АпСВ(Зач.)-9 сем. (1МагПЭРМ АА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6e004ead-ae4d-4a1f-b12c-e865cf23ecb6	4888f1e4-5916-45ef-a485-0d0381872968	ПрРегНалТЭКРФиЗС(Экз.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
100bc241-83e6-48bc-ab76-c984ff181442	4888f1e4-5916-45ef-a485-0d0381872968	ТихоАзиМироЭконМеждОтно(Зач.)-9 сем./2 (1МагПЭРМ ЕА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ed3951d6-e8f7-4f67-8144-072240db5c53	4888f1e4-5916-45ef-a485-0d0381872968	ПравТелкВзам(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
04803cec-0ce3-490b-bd43-672a86713797	4888f1e4-5916-45ef-a485-0d0381872968	ПолСистСтрАСЕАН(Зач.)-10 сем. (1МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
377645ff-0db3-4325-ba38-c71c0b3597db	4888f1e4-5916-45ef-a485-0d0381872968	Дипмод(Зач.)-10 сем. (1МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0a8dad8d-3c8b-465c-be0a-10b4bed00201	4888f1e4-5916-45ef-a485-0d0381872968	ГлБезМеждКонф(Экз.)-9 сем. (1МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b7074b55-6d0a-4123-8fca-7718c2e42532	4888f1e4-5916-45ef-a485-0d0381872968	ПравУстоРазвEsgСтан(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
99843ee6-c691-4533-9c4c-9d2508f57619	4888f1e4-5916-45ef-a485-0d0381872968	ИГКВД(Зач.)-10 сем./3 (1МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
87064f33-379a-4886-80fe-cef024335a8e	4888f1e4-5916-45ef-a485-0d0381872968	Французский язык: интенсивный(Зач.)-10 сем./2 (1МагЛинг)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b426f124-a1ee-4ec9-a85c-b90a9e4ceb55	4888f1e4-5916-45ef-a485-0d0381872968	АктлПробВнешВнутПолтСша(Зач.)-9 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7bdcbe3d-51a9-4fe5-8789-edea2fd6134c	4888f1e4-5916-45ef-a485-0d0381872968	ЧМПиМС(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3556134a-51c4-447b-b341-e9eb304901cb	4888f1e4-5916-45ef-a485-0d0381872968	ПравРеглЦифрФиннАктв(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c4e57750-ebd0-445a-af45-e09187713233	4888f1e4-5916-45ef-a485-0d0381872968	НДМПИ(Зач.)-9 сем./2 (1МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
61dcd978-00c7-43a1-896a-f1e51714f9c6	4888f1e4-5916-45ef-a485-0d0381872968	ПолСистПРМиССЕ(Зач.)-10 сем./2 (1МагАСЕАН)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
33b8aaa0-400c-49aa-99ab-db33ddc37025	4888f1e4-5916-45ef-a485-0d0381872968	ПравРеглВнешДеятЕаэс(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
73e09b8e-c465-44c1-8898-de6186feef35	4888f1e4-5916-45ef-a485-0d0381872968	МИС(Зач.)-10 сем./3 (1МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
84dd21f6-d3a4-4946-9939-db9d13a8833a	4888f1e4-5916-45ef-a485-0d0381872968	МироОкенПолтПравЭконРесрВоен(Зач.)-10 сем./2 (1МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
57d4d9e4-ec91-459f-85ff-21e6316b301c	4888f1e4-5916-45ef-a485-0d0381872968	МФ(Зач.)-9 сем. (1МагМБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
63fc6a90-5702-4e7e-a82f-788559a3fbcf	4888f1e4-5916-45ef-a485-0d0381872968	ОбОбПрРиЗС(Экз.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d4d7a1e6-3547-45c1-b37a-e59bd83203d1	4888f1e4-5916-45ef-a485-0d0381872968	АдмнПравВопрПредДеят(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7f59ad48-8b40-4ed8-ade7-c582d3d5af6c	4888f1e4-5916-45ef-a485-0d0381872968	АнтмРеглЕаэс(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
41c8479a-481e-41d3-a259-24a55368006a	4888f1e4-5916-45ef-a485-0d0381872968	ВЭДвКМБ(Зач.)-9 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0f29dd93-0ffe-4291-923e-8ade387b8a41	4888f1e4-5916-45ef-a485-0d0381872968	Французский язык: интенсивный(Экз.)-9 сем./4 (1МагЛинг)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f4c2e2a8-e3cb-46f5-b114-754041e35573	4888f1e4-5916-45ef-a485-0d0381872968	ПракИнфоВозд(Зач.)-10 сем. (1МагСИВМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ce447afe-9a3f-40be-964e-7455dada4626	4888f1e4-5916-45ef-a485-0d0381872968	АпсА(Зач.)-9 сем. (1МагПЭРМ АА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
55abeb7a-8ef4-4378-ba49-f84006bcca66	4888f1e4-5916-45ef-a485-0d0381872968	ЕСвСисМО(Экз.)-10 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d905b573-31fe-4659-aa1e-ad3ead5830a3	4888f1e4-5916-45ef-a485-0d0381872968	Испанский язык: интенсивный ку(Зач.)-10 сем./6 (1МагЛинг)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6eb52660-3ab0-458f-aa60-535b2edb77ff	4888f1e4-5916-45ef-a485-0d0381872968	ОПиЛ(Зач.)-9 сем. (1МагМБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e9f793f1-6f03-498d-8b9d-26c648b59966	4888f1e4-5916-45ef-a485-0d0381872968	миглпр(Зач.)-9 сем. (1МагПед)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
07ff614b-9b29-4566-8bde-15661f094d96	4888f1e4-5916-45ef-a485-0d0381872968	АналДолгТендМироФиннРынк(Зач.)-9 сем. (1МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
01640c48-3de8-4f2d-90cb-4858252c2c32	4888f1e4-5916-45ef-a485-0d0381872968	ПравРеглИнфоТехн(Экз.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a639a59b-8f7b-49e1-bbba-42aa62548109	4888f1e4-5916-45ef-a485-0d0381872968	ВПвАСЕАН(Экз.)-9 сем. (1МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
84549a89-f647-4235-9420-872c9e7b6061	4888f1e4-5916-45ef-a485-0d0381872968	ЕСвСисМО(Зач.)-10 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
87b89dc1-2437-4a12-8347-d8dee76e1cb3	4888f1e4-5916-45ef-a485-0d0381872968	дел культ(Зач.)-9 сем. (1МагРоссКитайТренд)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e4a32b95-cb68-4455-9574-f3c51c1451b0	4888f1e4-5916-45ef-a485-0d0381872968	Испанский язык: интенсивный ку(Экз.)-9 сем./4 (1МагПед)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
42962f56-2f9a-4dfb-a007-a5b15d5d00fa	4888f1e4-5916-45ef-a485-0d0381872968	ПракПолтКонс(Зач.)-10 сем. (1МагСИВМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
967bc7a6-3d75-42de-8467-180853cd0767	4888f1e4-5916-45ef-a485-0d0381872968	АтомЭнерСистМеждБезо(Экз.)-10 сем. (1МагБП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9e9ec32c-3f40-491e-bed3-fc922edb92c1	4888f1e4-5916-45ef-a485-0d0381872968	АнглЮридПисм(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
db3f5178-e680-484c-8a29-2f344ffff102	4888f1e4-5916-45ef-a485-0d0381872968	АктлПробВнешВнутПолтСша(Зач.)-9 сем./2 (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
97758111-ee64-49a9-9617-efb84f41e36d	4888f1e4-5916-45ef-a485-0d0381872968	ПДС(Экз.)-9 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4e5d13d3-c559-4106-84b0-d1f1c38fa21b	4888f1e4-5916-45ef-a485-0d0381872968	Стратег.план.(Зач.)-9 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
992f0a67-77e7-4898-bbcb-c9efcb05fc17	4888f1e4-5916-45ef-a485-0d0381872968	Метод РА(Экз.)-9 сем. (1МагПЭРМ АА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d4b99dd8-b27d-4ede-9b3e-2758f2c7b3db	4888f1e4-5916-45ef-a485-0d0381872968	ЭнерПерхМироРынкУглв(Зач.)-9 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
53e20670-ab03-4677-8668-49d7a0c515b7	4888f1e4-5916-45ef-a485-0d0381872968	Внприфорвнпол(Зач.)-9 сем. (1МагЛО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a7791493-0017-469e-9003-50507a777988	4888f1e4-5916-45ef-a485-0d0381872968	РегМехПротПравФинСф(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
efe9838e-ca60-4d49-8d6b-695917d97796	4888f1e4-5916-45ef-a485-0d0381872968	КосмБезо(Экз.)-10 сем. (1МагБП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
55e7d06d-9fb7-486d-8372-55156ba1233d	4888f1e4-5916-45ef-a485-0d0381872968	ПрПРСобств(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7be41724-52df-46ee-9977-5b4243e80846	4888f1e4-5916-45ef-a485-0d0381872968	АДвМО(Б)(Зач.)-10 сем./2 (1МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
04fc1c24-522e-4854-9d90-ae9ac4c37536	4888f1e4-5916-45ef-a485-0d0381872968	АнтдПравМеждТорг(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3233cde6-52d5-47b3-a379-0439a43c7a4e	4888f1e4-5916-45ef-a485-0d0381872968	АнтМо(Зач.)-9 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
946dd8cd-1a62-489d-bdf0-c990871163b1	4888f1e4-5916-45ef-a485-0d0381872968	СЭиПРЕиППвММ(Зач.)-9 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e48fc79c-db07-48f0-a886-430d53094e14	4888f1e4-5916-45ef-a485-0d0381872968	ОСИ(Зач.)-10 сем./3 (1МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
56e8d915-f17f-4b52-9b53-b746207fd2c9	4888f1e4-5916-45ef-a485-0d0381872968	МеждСотрБорНезакОбНарк(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1aa32971-2c96-4f41-9934-c2fa06a5507a	4888f1e4-5916-45ef-a485-0d0381872968	СВКА(Экз.)-10 сем./2 (1МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
987d3814-0158-49e7-a0be-3c0f69ab93ec	4888f1e4-5916-45ef-a485-0d0381872968	ПодгДиплРоссИмпр(Зач.)-9 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5bb248cd-f790-48a6-b438-2bbfeaabdd60	4888f1e4-5916-45ef-a485-0d0381872968	ПолСистСтрАСЕАН(Зач.)-10 сем./2 (1МагАСЕАН)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5054ac81-9163-4ef1-af72-51f0c68a2464	4888f1e4-5916-45ef-a485-0d0381872968	Французский язык: интенсивный(Экз.)-9 сем. (1МагПед)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8ffb3ce5-de90-4b73-b256-a393e018b319	4888f1e4-5916-45ef-a485-0d0381872968	ФранЮридПисм(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
13e8cfcb-b9ce-478f-836a-e7b57fa2fd70	4888f1e4-5916-45ef-a485-0d0381872968	ПАГиРП(Зач.)-10 сем./2 (1МагПЭРМ ЕА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
66060d0c-41b8-4e8d-9dbf-016a046ae2a4	4888f1e4-5916-45ef-a485-0d0381872968	АнтисанВектФедОргВл(Зач.)-9 сем./2 (1МагСИВМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dcdaf9fb-f514-42b4-8894-3d151467d112	4888f1e4-5916-45ef-a485-0d0381872968	Энерг дипл(Зач.)-10 сем./2 (1МагАСЕАН)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c6ed4fd6-62d2-431f-ad94-1742fe9ad9c1	4888f1e4-5916-45ef-a485-0d0381872968	ЭкМетАнПолитЯвл(Зач.)-10 сем./2 (1МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
48574c05-42f9-4c99-ba8f-3a57b5ec0ed5	4888f1e4-5916-45ef-a485-0d0381872968	МеждСотрСферВозвАктвПолчПрес(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6e1396f4-6662-4204-8ae4-11d6e4f86eab	4888f1e4-5916-45ef-a485-0d0381872968	МПНедр(Экз.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
904a90da-6d89-4c27-afb5-f8e2365717ea	4888f1e4-5916-45ef-a485-0d0381872968	АктлПробКитв(Зач.)-10 сем. (1МагЛО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a0f3c4f0-f09a-4506-bd6f-313ecf22bdec	4888f1e4-5916-45ef-a485-0d0381872968	ГсдрЧстнПртн (1МагМБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
18cc0dc8-f4f5-4327-8323-89f7e96ea4ea	4888f1e4-5916-45ef-a485-0d0381872968	ПИИЕА(Зач.)-10 сем. (1МагРоссКитайТренд)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6aa89008-43c6-4a9d-bae7-f045d271291a	4888f1e4-5916-45ef-a485-0d0381872968	НовТренМироХозйУслоПостИзмн(Зач.)-9 сем. (1МагПЭРМ ЕА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c3449391-b524-4e7b-999f-ae1b913ac8f9	4888f1e4-5916-45ef-a485-0d0381872968	Испанский язык: интенсивный ку(Зач.)-10 сем./5 (1МагЛинг)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9c5f9c17-39a1-4a05-b664-139e6cfac844	4888f1e4-5916-45ef-a485-0d0381872968	Дипмод(Зач.)-10 сем./2 (1МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
68a9f5a9-21e5-4d30-be17-3a92332ade0a	4888f1e4-5916-45ef-a485-0d0381872968	ИГКВД(Зач.)-10 сем./2 (1МагБП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8dad5256-051a-4fa9-ab9a-2d97ae81b968	4888f1e4-5916-45ef-a485-0d0381872968	СтилДиплРуссДиск(Зач.)-10 сем. (1МагЛО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f05ae455-3625-4bb5-9704-cc687d905b48	4888f1e4-5916-45ef-a485-0d0381872968	БлижВостСеврАфркРегоСистМежд(Зач.)-10 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7deb13d4-17f6-4b30-965e-10e57932f0e6	4888f1e4-5916-45ef-a485-0d0381872968	СЭиПРЕиППвММ(Зач.)-9 сем./2 (1МагПЭРМ АА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0a6dba48-4835-461c-80d1-a6008e8a5afc	4888f1e4-5916-45ef-a485-0d0381872968	Испанский язык: интенсивный ку(Экз.)-9 сем. (1МагПед)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3d16ede2-fb16-4abe-b420-b3e9d901919b	4888f1e4-5916-45ef-a485-0d0381872968	ЕврИнт(Зач.)-9 сем. (1МагРоссКитайТренд)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5c61c923-4ad9-415a-a30a-60c24168bbea	4888f1e4-5916-45ef-a485-0d0381872968	ЭволМодлКаптНовоТысч(Зач.)-9 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7c0fd214-26ef-4444-88df-a4e575d4221a	4888f1e4-5916-45ef-a485-0d0381872968	ОГвМО(Зач.)-9 сем. (1МагПЭРМ ЕА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
287a34f5-b7eb-462b-b6dc-b1a849994151	4888f1e4-5916-45ef-a485-0d0381872968	ПолСистПРМиССЕ(Зач.)-10 сем. (1МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
af8b421d-e2ed-4dbb-abd4-356150dfc0e7	4888f1e4-5916-45ef-a485-0d0381872968	АнтМо(Зач.)-9 сем./2 (1МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
268728c8-5b08-482c-888a-1e9c72001b73	4888f1e4-5916-45ef-a485-0d0381872968	СШАиКвМЭиМО(Зач.)-9 сем./2 (1МагПЭРМ ЕА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
547ea993-d6c5-47cc-84cd-d068ad320228	4888f1e4-5916-45ef-a485-0d0381872968	ПракРазрМеждТоргСпор(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d1265b42-65af-4298-9deb-d51d0c7ecdeb	4888f1e4-5916-45ef-a485-0d0381872968	Испанский язык: интенсивный ку(Экз.)-9 сем./3 (1МагПед)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
96ef2130-b2a7-4ef4-9445-ccd2772936af	4888f1e4-5916-45ef-a485-0d0381872968	МеждИнтгТрудПрав(Экз.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
657f1258-70f0-4481-aa58-6f7bff6ed822	4888f1e4-5916-45ef-a485-0d0381872968	УМПроц(Зач.)-9 сем. (1МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
724d26dd-a452-4be5-9165-63fda04082a9	4888f1e4-5916-45ef-a485-0d0381872968	НДМПИ(Зач.)-9 сем. (1МагБП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
61bb556b-8abe-48d4-97c6-42fe63d8d16d	4888f1e4-5916-45ef-a485-0d0381872968	МежТамПр(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
161fd8a5-ee83-457e-a73c-97d979943a40	4888f1e4-5916-45ef-a485-0d0381872968	СоврМеждТерр(Зач.)-9 сем. (1МагБП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d83fb51e-2898-4dc6-8d42-fc8b7ec0e4e2	4888f1e4-5916-45ef-a485-0d0381872968	Испанский язык: интенсивный ку(Экз.)-9 сем./2 (1МагЛинг)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
01270ac7-33d0-4155-9438-ef681d2eeab8	4888f1e4-5916-45ef-a485-0d0381872968	ЭкМетАнПолитЯвл(Зач.)-10 сем./3 (1МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
55f0cb09-c9f3-4595-be59-e8b7e96f3cd4	4888f1e4-5916-45ef-a485-0d0381872968	ИПАСЕАНиВА(Зач.)-10 сем. (1МагАСЕАН)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5e034510-3283-451a-b6a1-d20136d37b2d	4888f1e4-5916-45ef-a485-0d0381872968	ПрофПедКомпИнЯз(Зач.)-9 сем. (1МагПед)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
80489420-4e89-4e56-aa17-e45a77d9a5fa	4888f1e4-5916-45ef-a485-0d0381872968	НУМБXXIв(Зач.)-10 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
83e453f4-b70a-41ea-bf27-02bff693846e	4888f1e4-5916-45ef-a485-0d0381872968	МеждПроцРегоИндйОкен(Зач.)-10 сем./2 (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2e240de2-d083-43ce-a46c-2563901ca35c	4888f1e4-5916-45ef-a485-0d0381872968	ПВМВП(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c0534677-834b-4126-acbc-8ebb25b8e143	4888f1e4-5916-45ef-a485-0d0381872968	ПравРеглИсксИнтл(Экз.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
590eac06-2e49-442e-8fd6-93c207606ce1	4888f1e4-5916-45ef-a485-0d0381872968	ДогоПравГермАвст(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
90577b51-8a82-40a0-ba69-28dd3ca4f5a4	4888f1e4-5916-45ef-a485-0d0381872968	НУМБXXIв(Зач.)-10 сем./2 (1МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6963ed89-1b08-4fa4-b1a9-38af4bf168db	4888f1e4-5916-45ef-a485-0d0381872968	ПрофПедКомпИнЯз(Зач.)-10 сем. (1МагПед)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6ef0963d-dd52-44a5-85a8-a7c9c01b9db2	4888f1e4-5916-45ef-a485-0d0381872968	ИПЕАЭС(Зач.)-9 сем. (1МагАСЕАН)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d72d8b68-d885-4c89-90cc-f2e9b6ddec60	4888f1e4-5916-45ef-a485-0d0381872968	КЦОвСМО(Зач.)-9 сем. (1МагПЭРМ АА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2ff39c28-c8d0-4614-a532-79d866b56dd2	4888f1e4-5916-45ef-a485-0d0381872968	СПиСА(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
efabd02f-59de-4008-89cc-4dea0037cd78	4888f1e4-5916-45ef-a485-0d0381872968	Французский язык: интенсивный(Зач.)-10 сем. (1МагПед)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
85c07c4e-00f3-432a-bae0-ad0b316a5463	4888f1e4-5916-45ef-a485-0d0381872968	Испанский язык: интенсивный ку(Зач.)-10 сем. (1МагПед)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3b7dfbf1-cf53-45d8-a786-fb94b5eec4a9	4888f1e4-5916-45ef-a485-0d0381872968	ПАГиРП(Зач.)-10 сем. (1МагПЭРМ АА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9a32978a-f220-40f9-84e9-0dd3a6d72dff	4888f1e4-5916-45ef-a485-0d0381872968	Дипмод(Зач.)-10 сем./4 (1МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b154b6bc-f9bb-40b7-96c0-d23485c31d3c	4888f1e4-5916-45ef-a485-0d0381872968	ФактХимчБиолОружМеждОтно(Зач.)-9 сем. (1МагБП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
47a87d68-94dc-4127-951f-fee19cd11368	4888f1e4-5916-45ef-a485-0d0381872968	УпрвВншнДтль (1МагМБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8d455084-e0e7-4e8a-9ded-e363555da457	4888f1e4-5916-45ef-a485-0d0381872968	Французский язык: интенсивный(Экз.)-9 сем./2 (1МагЛинг)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5421a05a-7eac-4ade-beb2-bb9d87d8e65d	4888f1e4-5916-45ef-a485-0d0381872968	ПсихВлин(Зач.)-10 сем. (1МагСИВМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
56dbbb95-e425-4611-a579-f2738a5317e2	4888f1e4-5916-45ef-a485-0d0381872968	КЦОвСМО(Зач.)-9 сем./2 (1МагПЭРМ ЕА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7ae12bf6-c8fb-4730-9f9c-01908761c0f6	4888f1e4-5916-45ef-a485-0d0381872968	Дипмод(Зач.)-10 сем./3 (1МагАСЕАН)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ebbaa19e-2847-4566-af51-8bd51ff8ad3d	4888f1e4-5916-45ef-a485-0d0381872968	Метоцстрис(Зач.)-10 сем. (1МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
65e88ff6-93d8-4f6f-ba31-4bd4f2afc1a6	4888f1e4-5916-45ef-a485-0d0381872968	ДКЭСЮВА(Зач.)-10 сем. (1МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7b5f8ee0-d19e-430d-98c4-5e10d5c23a98	4888f1e4-5916-45ef-a485-0d0381872968	ПРСДвРосиЗар.стр(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ae07ddaa-349d-48c5-b60e-9d4df20cbee6	4888f1e4-5916-45ef-a485-0d0381872968	Цифр дип(Экз.)-10 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2f745943-241c-4454-b255-b6e3aea98ffd	4888f1e4-5916-45ef-a485-0d0381872968	ИГКВД(Зач.)-10 сем. (1МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ec38739c-82eb-4591-8361-771ba8f1adfa	4888f1e4-5916-45ef-a485-0d0381872968	АиАвМО(Зач.)-10 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9b4b045e-e1c1-46eb-9361-3ba1430ec860	4888f1e4-5916-45ef-a485-0d0381872968	ДКЭСЮВА(Зач.)-10 сем./2 (1МагАСЕАН)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
182c118d-7c46-45ad-9581-f18c01a5fa1a	4888f1e4-5916-45ef-a485-0d0381872968	МироОкенПолтПравЭконРесрВоен(Зач.)-10 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
870c5054-53a3-4f3c-b78b-69f4fc35f1ac	4888f1e4-5916-45ef-a485-0d0381872968	ОСИ(Зач.)-10 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6cc7045e-64cc-4c80-a830-37f02bd4a43e	4888f1e4-5916-45ef-a485-0d0381872968	МИС(Зач.)-10 сем./2 (1МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6c9f6bff-36a6-47ab-93bb-618aaae740fd	4888f1e4-5916-45ef-a485-0d0381872968	Дипмод(Зач.)-9 сем./3 (1МагАСЕАН)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a6d30a65-800e-4e4b-ad3c-14586eefb8d0	4888f1e4-5916-45ef-a485-0d0381872968	Французский язык: интенсивный(Экз.)-9 сем./3 (1МагПед)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4c3bf060-d1f0-4df2-9457-8e63268e15bf	4888f1e4-5916-45ef-a485-0d0381872968	ПАГиРП(Зач.)-10 сем./3 (1МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
22ab7023-947f-4c5a-9512-a09d7785b6b5	4888f1e4-5916-45ef-a485-0d0381872968	ДРсС(Зач.)-9 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
63c2b78e-f9f5-4cc7-a0ee-6dec874c29ca	4888f1e4-5916-45ef-a485-0d0381872968	ЦифрДиплДиплДаннГалк(Зач.)-9 сем. (1МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
da691288-538b-49ec-92c7-887ccfdb3d31	4888f1e4-5916-45ef-a485-0d0381872968	Испанский язык: интенсивный ку(Зач.)-10 сем./2 (1МагЛинг)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
160c5a52-27ad-464c-8abb-e94a23e09a62	4888f1e4-5916-45ef-a485-0d0381872968	ИнвРоРЭС(Зач.)-9 сем. (1МагРоссКитайТренд)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ccd3f457-ab4e-4321-99cd-cea1cb00e1ed	4888f1e4-5916-45ef-a485-0d0381872968	ЭкМетАнПолитЯвл(Зач.)-10 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2d0d8628-752a-4d48-b10e-71c63c73a1e4	4888f1e4-5916-45ef-a485-0d0381872968	Межд. Перег.(Зач.)-9 сем. (1МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8df34c58-88e2-4e89-b533-ffa49dde46da	4888f1e4-5916-45ef-a485-0d0381872968	ЭтикПервДеятКитйЯзык(Зач.)-10 сем. (1МагЛО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
88572cb0-d400-4db0-8ef0-c4c35af41f58	4888f1e4-5916-45ef-a485-0d0381872968	МЭИКП(Зач.)-9 сем./2 (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5e018f3c-1c24-4f01-9e07-d824e7dee158	4888f1e4-5916-45ef-a485-0d0381872968	МеждСотрБорбТранОргнПрес(Экз.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4cff4eb1-8311-4bf0-9486-246afeee0627	4888f1e4-5916-45ef-a485-0d0381872968	ПРАКурегМИС(Экз.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
18a8464e-8488-41a5-9ec3-632b2408df42	4888f1e4-5916-45ef-a485-0d0381872968	СиДМиСрПред(Зач.)-9 сем. (1МагМБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2cbc1868-4b68-4085-a381-06d842769b67	4888f1e4-5916-45ef-a485-0d0381872968	Дипмод(Зач.)-9 сем./4 (1МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7ba4e726-b463-463b-bba3-01f19a96b19b	4888f1e4-5916-45ef-a485-0d0381872968	рос-амотнасов(Экз.)-10 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
471e7b7b-3520-47fb-9ada-6dc7fd22b5cf	4888f1e4-5916-45ef-a485-0d0381872968	ФормМодлТеорИгроПодх(Зач.)-9 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
883a58b4-0331-40a6-b699-b9cbbe109163	4888f1e4-5916-45ef-a485-0d0381872968	БизнесРосЭкон(Зач.)-9 сем./2 (1МагАСЕАН)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
59ceff37-411e-4ad7-ad15-4c482886ae41	4888f1e4-5916-45ef-a485-0d0381872968	НЧДИАД(Экз.)-10 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9a303d93-7702-4bc6-aa50-26c6694d3751	4888f1e4-5916-45ef-a485-0d0381872968	1МО-10	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
50537c24-bc58-44a2-9d79-260556a24e6a	4888f1e4-5916-45ef-a485-0d0381872968	АВРСЛА(Зач.)-10 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5d8d1acd-a286-4ed1-8150-95a64083fc80	4888f1e4-5916-45ef-a485-0d0381872968	ОзПвСЭД(Экз.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c34b4a04-856e-43c6-abde-407e6f44a77f	4888f1e4-5916-45ef-a485-0d0381872968	Лвп(Экз.)-9 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e9dab0cf-6c16-4479-9aac-f3ab0f874fc2	4888f1e4-5916-45ef-a485-0d0381872968	КогнИсслПолтНаук(Зач.)-10 сем. (1МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
60a759f0-aa4f-4c2e-9391-0af5ca1d1259	4888f1e4-5916-45ef-a485-0d0381872968	ПолитБизнВост(Зач.)-10 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bef58a41-30e3-4f29-acac-78724e679a28	4888f1e4-5916-45ef-a485-0d0381872968	ОонСоврМеждОтноСотрСопр(Экз.)-10 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cd7aeaee-7635-4020-a1ff-d3ea0a4ce8c2	4888f1e4-5916-45ef-a485-0d0381872968	МедцФармПрав(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c07a5fec-2506-4ce6-9a94-78eec1404261	4888f1e4-5916-45ef-a485-0d0381872968	ПравСопрСтроИнфрПрок(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
81954788-da7f-46d3-8294-fd634510e001	4888f1e4-5916-45ef-a485-0d0381872968	Упрчелрес(Зач.)-9 сем. (1МагМБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
184084cb-1647-4c47-815d-46b38e09e808	4888f1e4-5916-45ef-a485-0d0381872968	КрпрУпрв (1МагМБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a851b350-9617-4cce-bda6-d6aa316eecd9	4888f1e4-5916-45ef-a485-0d0381872968	Французский язык: интенсивный(Зач.)-10 сем./4 (1МагЛинг)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6c7b765b-d522-4440-93bd-d80d655d3b97	4888f1e4-5916-45ef-a485-0d0381872968	Испанский язык: интенсивный ку(Зач.)-10 сем./3 (1МагПед)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
749362a2-6e02-481d-96f7-7f5a14aa323c	4888f1e4-5916-45ef-a485-0d0381872968	СШАиКвМЭиМО(Зач.)-9 сем. (1МагПЭРМ АА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
18667812-d1e8-4827-8dfe-063edc9966ff	4888f1e4-5916-45ef-a485-0d0381872968	ОСИ(Зач.)-10 сем./2 (1МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
984b6cf6-b09f-4904-bf7d-45caa1993979	4888f1e4-5916-45ef-a485-0d0381872968	ПолВелДержВА(Зач.)-9 сем. (1МагРоссКитайТренд)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
52401273-c725-4d08-96ad-f48b4c07e1e2	4888f1e4-5916-45ef-a485-0d0381872968	упрвб(Зач.)-9 сем. (1МагМБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
87a3a3aa-8b92-405a-8065-f85aefd2aa00	4888f1e4-5916-45ef-a485-0d0381872968	Мм:п(англ)(Зач.)-9 сем. (1МагМБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
af6270eb-a330-47b8-96cb-d1d3ad17ddcc	4888f1e4-5916-45ef-a485-0d0381872968	АДвМО(Б)(Зач.)-10 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e7ec9f1f-279f-47c5-8c10-2a3108df2154	4888f1e4-5916-45ef-a485-0d0381872968	ПИИвНГУ(Зач.)-9 сем. (1МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1112978f-bcac-4531-ad3d-d9f61d830afb	4888f1e4-5916-45ef-a485-0d0381872968	ИЧКвМО(Зач.)-10 сем.(1МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
24ce57a0-c795-4671-afe6-07ad3874a475	4888f1e4-5916-45ef-a485-0d0381872968	СрАвтрПр(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6a9cf607-84cf-4fc5-9b39-4a0b78371c11	4888f1e4-5916-45ef-a485-0d0381872968	АнтисанВектФедОргВл(Зач.)-9 сем. (1МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d90d9496-b80f-4099-9924-73bffec15446	4888f1e4-5916-45ef-a485-0d0381872968	ВоорКонфСоврМирОсноТендКонц(Зач.)-9 сем. (1МагБП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ba7f5fce-c566-42b3-8c55-de8ac80c3a55	4888f1e4-5916-45ef-a485-0d0381872968	ПравОсноГосдЧастПартПрокФинн(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4f9c0151-6395-4718-b52e-c8010c1ef4c8	4888f1e4-5916-45ef-a485-0d0381872968	ЭволМодлКаптНовоТысч(Зач.)-9 сем./2 (1МагСИВМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
99423285-36f8-4cd6-9d51-284f66d3578c	4888f1e4-5916-45ef-a485-0d0381872968	АнглГражПроц(Зач.)-11 сем. (2МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
82e25735-15f7-4e86-89a8-cdea006f4970	4888f1e4-5916-45ef-a485-0d0381872968	АпсК(Экз.)-10 сем. (1МагПЭРМ АА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
795c920d-3547-4e0a-8f1f-393d08213ebb	4888f1e4-5916-45ef-a485-0d0381872968	ЭнерИзмрМеждОтноЕвроЕврз(Экз.)-10 сем. (1МагПЭРМ ЕА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f67f68af-1cbc-47bc-8e60-92e153ce0790	4888f1e4-5916-45ef-a485-0d0381872968	МирТовРын(Экз.)-10 сем. (1МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1cf634a1-5a55-4fbf-a1e8-d4e0aa1e4749	4888f1e4-5916-45ef-a485-0d0381872968	ЭтичАспкРегл(Экз.)-9 сем. (1МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34236e26-f3be-4f5e-ab8d-1cda2e75f2c4	4888f1e4-5916-45ef-a485-0d0381872968	Внприфорвнпол(Зач.)-9 сем./2 (1МагЛинг)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
907f1faf-4460-4005-8cd7-762a286c2c46	4888f1e4-5916-45ef-a485-0d0381872968	РИиИСКБ(Зач.)-10 сем. (1МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1a9f8c50-b8b1-4316-8ef8-ae9e9557e7e6	4888f1e4-5916-45ef-a485-0d0381872968	рос-амотнасов(Экз.)-10 сем./2 (1МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
851fd283-423f-41a2-81b1-5ec4594ef6c2	4888f1e4-5916-45ef-a485-0d0381872968	Прпримпрметвове(Зач.)-11 сем. (2МагСММСК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
76802254-d63f-406b-b090-fa9f4275b0e4	4888f1e4-5916-45ef-a485-0d0381872968	GrИБзнсДплм (2МагГиКС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9736819f-ccc2-438f-8598-f1daf341ec4d	4888f1e4-5916-45ef-a485-0d0381872968	СТРАЗВМИРЭЛ(Зач.)-9 сем. (1МагСММСК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
51bb1690-c0d4-4a5c-9a42-e81af88cefad	4888f1e4-5916-45ef-a485-0d0381872968	ТрансОбесВнешОперСТ(Зач.)-11 сем. (2МагСММСК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a8e0e002-4b50-4acc-be66-28151d47888c	4888f1e4-5916-45ef-a485-0d0381872968	СтртНцнлБзпс (2МагГиКС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d3ef75ee-6c71-463b-a016-8248c8299fb5	4888f1e4-5916-45ef-a485-0d0381872968	КитйМироЭконМеждОтно(Зач.)-11 сем. (2МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d80e2a04-d2c8-4062-9849-7e76f090d2e4	4888f1e4-5916-45ef-a485-0d0381872968	УпрвОбрзКльтИНчныПркт (2МагГУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
18d951ba-9805-46b5-91b4-b5ffe51df0ca	4888f1e4-5916-45ef-a485-0d0381872968	ИстоЗапд(Зач.)-3 сем./2 (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4bbc7a8d-f07e-438e-bcf3-38ede17ec365	4888f1e4-5916-45ef-a485-0d0381872968	ГосУпрБД (3УП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
41808ffa-3b65-48db-b5bf-101d9357edde	4888f1e4-5916-45ef-a485-0d0381872968	МирПолит (3УП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cbb726e5-319f-4253-b4e2-09c1bf1a9237	4888f1e4-5916-45ef-a485-0d0381872968	УпрвВГсдрКрпр (2МагГУ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
799ddbb1-45f0-422b-8818-bff47f7f1cb5	4888f1e4-5916-45ef-a485-0d0381872968	СоцлЭконПолтРазвМенщМиро(Зач.)-11 сем. (2МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a37ed85b-ad89-40d2-8217-40fb5995efc2	4888f1e4-5916-45ef-a485-0d0381872968	Испанский язык: интенсивный ку(Экз.)-11 сем./3 (2МагЛинг)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
db81cbbc-ea46-4eb4-b927-e51f71dc660c	4888f1e4-5916-45ef-a485-0d0381872968	ЭкспСопрПринРешнExpeDeciMaki(Экз.)-11 сем. (2МагГлобПорядок)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
540ffb5b-2f62-4c76-bd5d-a3e6617de03c	4888f1e4-5916-45ef-a485-0d0381872968	Французский язык: интенсивный(Экз.)-11 сем./3 (2МагЛинг)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eedc4e45-fdc6-4f44-9088-f5964e70f7ea	4888f1e4-5916-45ef-a485-0d0381872968	Процмод(Зач.)-4 сем. (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f162784f-ce01-4126-9af2-d9a1bd2c2879	4888f1e4-5916-45ef-a485-0d0381872968	Тервопваф-азмир(Зач.)-5 сем. (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cd4fb0ce-a03e-438b-8ec7-b1b2e989926b	4888f1e4-5916-45ef-a485-0d0381872968	Межд.отн. в Зап. пол.(Зач.)-5 сем. (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bcf7677c-bdc0-4af5-893f-e47d5613f7f5	4888f1e4-5916-45ef-a485-0d0381872968	ЭкспСопрПринРешнExpeDeciMaki(Экз.)-11 сем./2 (2МагПубличная политика на постсоветском пространстве/P	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a17f0648-d153-4190-9009-5ad2c4625cef	4888f1e4-5916-45ef-a485-0d0381872968	МжднГмнтСтрдМдль (2МагМирПол)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2fde034f-d689-487d-b968-181ca0054571	4888f1e4-5916-45ef-a485-0d0381872968	РольРазвВнешПолт(Зач.)-6 сем. (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c6458fba-071e-4750-a72a-97258a4e90e5	4888f1e4-5916-45ef-a485-0d0381872968	ПлтчМнджИКммн (2МагМПБК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
35767236-afb1-4f5a-bf92-d4f729233fca	4888f1e4-5916-45ef-a485-0d0381872968	ТрПолЛидСЗ(Зач.)-6 сем. (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
64cf3cd6-2698-4631-aa6e-fc9f2cd15494	4888f1e4-5916-45ef-a485-0d0381872968	Французский язык: интенсивный(Экз.)-11 сем./2 (2МагЛинг)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7cb2d41b-de04-4769-954d-0e3d3306c5ba	4888f1e4-5916-45ef-a485-0d0381872968	ПрКав:исисов(Зач.)-5 сем. (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cda56145-c5d8-49bc-b703-8ae874b6c673	4888f1e4-5916-45ef-a485-0d0381872968	РиЕ:оикиствз(Зач.)-4 сем. (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ba8d7a59-8a8f-4131-b7f8-e16d695792ff	4888f1e4-5916-45ef-a485-0d0381872968	ЧелКап(Зач.)-4 сем. (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
de3fd7fa-a192-4553-9155-99fbf6e611e0	4888f1e4-5916-45ef-a485-0d0381872968	ТеорАргвИслД(Зач.)-11 сем. (2МагПед)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
71dacfda-7dde-4e5c-9c03-236df35effda	4888f1e4-5916-45ef-a485-0d0381872968	ВведСтртИсслГалк(Зач.)-5 сем. (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5875e112-9c9f-4a14-8c48-09856f06a7b4	4888f1e4-5916-45ef-a485-0d0381872968	ЦивизмВосАз(Зач.)-6 сем. (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0548b745-eda6-449e-9cf2-d58b863e1f22	4888f1e4-5916-45ef-a485-0d0381872968	Срнасовэприперс(Зач.)-5 сем. (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2a3785be-9d48-4fa8-8f5b-a5409eb23373	4888f1e4-5916-45ef-a485-0d0381872968	УпрМежПр/2 (3УП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
edab5557-f95a-4c8d-b7fb-28dc172e73a0	4888f1e4-5916-45ef-a485-0d0381872968	МехнМногДиплАтр(Зач.)-7 сем./2 (4МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
02b3b295-4ed1-4b43-aeac-81e384a48a30	4888f1e4-5916-45ef-a485-0d0381872968	ОсобКитйДиплСоврЭтап(Зач.)-6 сем. (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6a80e98b-12de-41d9-9ab3-bf8fcf82a5f0	4888f1e4-5916-45ef-a485-0d0381872968	МехнМногДиплАтр(Зач.)-7 сем. (4МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d6d9889e-a75f-462b-87b7-f0b595649e28	4888f1e4-5916-45ef-a485-0d0381872968	МеждПравОсноСоврЭконПорд(Зач.)-6 сем. (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e2b41079-22c5-4247-8b59-9266ef62fe73	4888f1e4-5916-45ef-a485-0d0381872968	ИстоЗапд(Зач.)-3 сем. (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3fd46803-365c-4f26-9241-aa85c25fb12f	4888f1e4-5916-45ef-a485-0d0381872968	БлижВостСоврМеждОтно(Зач.)-7 сем./2 (4МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
324eb810-4276-4e9d-86b8-e5f2db33254a	4888f1e4-5916-45ef-a485-0d0381872968	ЯзыкПолтЭкопКитйЯзык(Экз.)-11 сем. (2МагЛО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
22cc912d-a35a-4877-8111-6f4b1af58211	4888f1e4-5916-45ef-a485-0d0381872968	ТихоАзиМироЭконМеждОтно(Зач.)-11 сем. (2МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8cd290da-43dc-40af-a284-14554b020265	4888f1e4-5916-45ef-a485-0d0381872968	ФактЛичнДипл(Зач.)-4 сем. (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
87c7482c-165b-4f63-87f0-490310f79f5e	4888f1e4-5916-45ef-a485-0d0381872968	ИстЗАП(В)(Зач.)-4 сем. (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4d8f7487-a962-4119-8d4c-2a1a4c9b262c	4888f1e4-5916-45ef-a485-0d0381872968	МПЗППЧ(Зач.)-6 сем. (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2e850a9a-26b5-404b-805f-31e3f64e1c19	4888f1e4-5916-45ef-a485-0d0381872968	Испанский язык: интенсивный ку(Экз.)-11 сем./5 (2МагПед)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
44d3a7d6-1019-4bed-a8a2-d2c7f94bcb65	4888f1e4-5916-45ef-a485-0d0381872968	Программирование на Python(Зач.)-4 сем. (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
66dbfa76-e547-4c2c-b0da-1fb65224f1fd	4888f1e4-5916-45ef-a485-0d0381872968	смрСтатМетоРегрАнал(Зач.)-3 сем. (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
95e58e66-cdb0-4052-bceb-4e5097f6d5f8	4888f1e4-5916-45ef-a485-0d0381872968	МирПолит (4УП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7d479a91-87af-4ea6-8663-065f325b7373	4888f1e4-5916-45ef-a485-0d0381872968	ФактКитСоврМир(Зач.)-4 сем. (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
06613d9a-2873-4f08-9567-a76eda49db26	4888f1e4-5916-45ef-a485-0d0381872968	МеждБез (4УП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8445bb62-eeb7-459d-a27c-197ce8217810	4888f1e4-5916-45ef-a485-0d0381872968	МеждБез (3УП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
55f583ee-7df0-4bd4-9a62-3309949539c8	4888f1e4-5916-45ef-a485-0d0381872968	Французский язык: интенсивный(Экз.)-11 сем. (2МагЛинг)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
74d58cbf-a84d-4ec5-8dcb-47acafdc00f9	4888f1e4-5916-45ef-a485-0d0381872968	Испанский язык: интенсивный ку(Экз.)-11 сем./2 (2МагЛинг)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f2e759d8-bec3-4ddc-b9d5-ab38c24b455d	4888f1e4-5916-45ef-a485-0d0381872968	Экономика ЕС(Зач.)-7 сем./2 (4МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7cf6e415-e9d9-4321-8137-513237737344	4888f1e4-5916-45ef-a485-0d0381872968	Ист.вост(З)(Зач.)-4 сем. (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
150d3b77-381e-4795-b680-ef086df2628c	4888f1e4-5916-45ef-a485-0d0381872968	ИстоВост(Зач.)-3 сем. (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6a6a2237-3aec-49d1-9b2b-8ee408274bab	4888f1e4-5916-45ef-a485-0d0381872968	ЦентАзиВнешПолтРоссВедщСтрн(Зач.)-4 сем. (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8436091a-92ad-4701-bde9-ffa8f43ded2d	4888f1e4-5916-45ef-a485-0d0381872968	ЕС на современном этапе интег(Зач.)-6 сем. (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
75e18d07-e0a9-4b3f-a97b-aef42c1c5011	4888f1e4-5916-45ef-a485-0d0381872968	ПлтчСстмСтрнМр (3УП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
47d66c71-f2a2-43b1-a0eb-33124be27f8f	4888f1e4-5916-45ef-a485-0d0381872968	ПолтСоцлЭконПроцПостПрос(Зач.)-11 сем. (2МагПМЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f04fd3d3-2122-4434-9dd4-b39e5c3dfeb0	4888f1e4-5916-45ef-a485-0d0381872968	ПроцРегоЮгоВостАзи(Зач.)-4 сем. (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
721afedc-6ff7-466e-8ab6-54782c033409	4888f1e4-5916-45ef-a485-0d0381872968	ГлобРегоВызоБезоРоссДипл(Зач.)-5 сем. (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34d2f03d-de87-45c5-938d-ead119334e21	4888f1e4-5916-45ef-a485-0d0381872968	ТехПП (3УП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c5b597a2-f6b2-4741-b27e-46599df756b8	4888f1e4-5916-45ef-a485-0d0381872968	Испанский язык: интенсивный ку(Экз.)-11 сем. (2МагЛинг)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c61f8364-9406-4c15-9747-ff73fec635fd	4888f1e4-5916-45ef-a485-0d0381872968	МежФин(Зач.)-6 сем. (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e500546c-9e64-46c9-bf6e-a4d08eabcd6d	4888f1e4-5916-45ef-a485-0d0381872968	СшаМеждОтно(Зач.)-5 сем. (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f099daca-41c0-4be6-9b4b-3f18ea937143	4888f1e4-5916-45ef-a485-0d0381872968	Испанский язык: интенсивный ку(Экз.)-11 сем./6 (2МагПед)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
86a932c4-443f-4782-92dc-620d999ebc93	4888f1e4-5916-45ef-a485-0d0381872968	РаспИмпр(Зач.)-3 сем. (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6b670867-1172-4a18-ac2a-fe9f099ce35a	4888f1e4-5916-45ef-a485-0d0381872968	Прпсихдлядип(Зач.)-3 сем. (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
888815f9-5134-44e2-8c50-6f4ecbd02c2e	4888f1e4-5916-45ef-a485-0d0381872968	ВПК ЦЭ(Зач.)-6 сем. (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fd246b2e-6d4b-4cef-8fb9-bf5d97835534	4888f1e4-5916-45ef-a485-0d0381872968	Нац. в мир. по-ке(Зач.)-4 сем. (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c5d3dc37-b35c-4664-8142-38e5e9f33c05	4888f1e4-5916-45ef-a485-0d0381872968	Экономика ЕС(Зач.)-7 сем. (4МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cd106125-f99a-4baf-870b-7dfc15e49c19	4888f1e4-5916-45ef-a485-0d0381872968	ОтведстЕвиАмсРос(Зач.)-5 сем./2 (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
53c6a6fd-bbbb-46e0-805a-1137de597229	4888f1e4-5916-45ef-a485-0d0381872968	Французский язык: интенсивный(Экз.)-11 сем./4 (2МагПед)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1bbe6bca-b616-4572-a5b8-225890099b9a	4888f1e4-5916-45ef-a485-0d0381872968	УпрМежПр (3УП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
399db464-336f-4aba-a3cc-cb759d1b75a7	4888f1e4-5916-45ef-a485-0d0381872968	БлижВостСоврМеждОтно(Зач.)-7 сем. (4МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
13d96fa9-dffa-4ef3-bfc7-840f35b2230b	4888f1e4-5916-45ef-a485-0d0381872968	ДипПравоидипзащ(Зач.)-6 сем. (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
08e40c07-4ddc-4bec-91be-d9cb50dd3106	4888f1e4-5916-45ef-a485-0d0381872968	Французский язык: интенсивный(Экз.)-11 сем./5 (2МагПед)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a26a9dba-c3b3-4b46-a161-738f3f44c71a	4888f1e4-5916-45ef-a485-0d0381872968	Испанский язык: интенсивный ку(Экз.)-11 сем./4 (2МагПед)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8211e893-e8cf-4e57-8566-d9a33615d129	4888f1e4-5916-45ef-a485-0d0381872968	ПлтчРынкИПлтчРск (2МагМПБК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e8c46200-53c1-4ca8-b385-48186c239f30	4888f1e4-5916-45ef-a485-0d0381872968	ГсдрПлтк (3УП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
980efb22-eb1c-4661-a707-4e33382dcfb6	4888f1e4-5916-45ef-a485-0d0381872968	ГиБвНиНИРосиии(Зач.)-4 сем. (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
06a66381-804c-4f72-9a2e-40a7dfb03550	4888f1e4-5916-45ef-a485-0d0381872968	1МО-09	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b13b658e-5514-4063-b1f6-7fa7b7fa55c1	4888f1e4-5916-45ef-a485-0d0381872968	ЦфрвДплм (2МагМирПол)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
40e7cb34-9264-417c-9fc6-4d59c2b8d2da	4888f1e4-5916-45ef-a485-0d0381872968	ОтведстЕвиАмсРос(Зач.)-5 сем. (3МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b85bc67e-5f78-4418-91d3-a1f6957a66ae	4888f1e4-5916-45ef-a485-0d0381872968	РежмСанкСтртГосдБизнSancRegi(Зач.)-11 сем. (2МагГлобПорядок)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3b856836-d4d0-44eb-883d-6c12f1b5fb97	4888f1e4-5916-45ef-a485-0d0381872968	СНГиВнПолР(Зач.)-9 сем. (1МагРосНефть)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b94138aa-9ede-45c0-9e53-1c9b96a62d6b	4888f1e4-5916-45ef-a485-0d0381872968	Пробескомп(Зач.)-9 сем. (1МагПробэнербизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2a72e4f4-8af2-4d00-b2fa-599ad6e7c9f2	4888f1e4-5916-45ef-a485-0d0381872968	АкПрМеж.права(Зач.)-9 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a3a7e2d5-8835-47da-b023-e9b7106ffe3c	4888f1e4-5916-45ef-a485-0d0381872968	ПравРегЭнергоПер(Зач.)-10 сем. (1МагПробэнербизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0f91739d-0f76-4312-9da2-ebb95e2e0e1a	4888f1e4-5916-45ef-a485-0d0381872968	АкПрМеж.права(Зач.)-9 сем./3 (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3518804d-1200-42a6-8752-0edf253f27ff	4888f1e4-5916-45ef-a485-0d0381872968	ЭнерПрЕАЭС(Зач.)-10 сем. (1МагПробэнербизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8d46ea98-5a12-4f2a-a3fc-39532c32f661	4888f1e4-5916-45ef-a485-0d0381872968	МдльМжднЭкнмПрв (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2bb7177b-ca40-4720-a5ca-a16db9a83ab7	4888f1e4-5916-45ef-a485-0d0381872968	СРдТНБ(Зач.)-8 сем. (4МБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e2627164-30b4-4ddc-9856-55a238e3369c	4888f1e4-5916-45ef-a485-0d0381872968	Пробесбез(Зач.)-10 сем./2 (1МагПробэнербизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b55a4959-4e69-4b21-b2e3-b38acec852e3	4888f1e4-5916-45ef-a485-0d0381872968	Деятадввмежсудидогорорган(Зач.)-10 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7a9ad868-0837-43c9-ab08-4f3ee6038762	4888f1e4-5916-45ef-a485-0d0381872968	КПСтр ОПЕК(Зач.)-7 сем. (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c3e85cac-ee68-4300-9726-0cd6839bde35	4888f1e4-5916-45ef-a485-0d0381872968	Адмпрв РФиЗП(Зач.)-9 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7f5242c9-39ae-49e3-b767-7e3ec1314e64	4888f1e4-5916-45ef-a485-0d0381872968	БизнСтат(Зач.)-6 сем. (3МБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1cd24db2-d688-4c4a-9c36-c2f5752d6af9	4888f1e4-5916-45ef-a485-0d0381872968	МПОТБиООСвНГКомп(Зач.)-10 сем. (1МагРосНефть)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cdc11196-3659-4ee7-96fb-1f938e351b0c	4888f1e4-5916-45ef-a485-0d0381872968	Пррегитнгрпр(Зач.)-11 сем. (2МагПробэнербизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0778a0fa-a8d7-4bbc-8433-3383a8877a70	4888f1e4-5916-45ef-a485-0d0381872968	МдльМжднЧстнПрв/3 (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b367f08b-2fd4-4b3c-87ea-56b6f53bd945	4888f1e4-5916-45ef-a485-0d0381872968	АктлПробИнтгПрав(Зач.)-9 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6501919d-cb04-4112-8bb5-e3311617db29	4888f1e4-5916-45ef-a485-0d0381872968	Прсиэотт(Зач.)-10 сем. (1МагТрансНефть)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ca13fba8-acae-4f55-9c19-f8739ebe0ac0	4888f1e4-5916-45ef-a485-0d0381872968	УнпншсмРФ(Зач.)-9 сем. (1МагРосНефть)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ec1621e5-d166-4504-8eb3-d5a5f57d60d7	4888f1e4-5916-45ef-a485-0d0381872968	ЭколИПромБез(Зач.)-10 сем. (1МагТрансНефть)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
92860132-e453-48a6-9a01-6b71f4c88891	4888f1e4-5916-45ef-a485-0d0381872968	МдльМжднЧстнПрв/2 (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4b1c7004-4bd3-4249-96a9-c5a6b95f05a2	4888f1e4-5916-45ef-a485-0d0381872968	АнтмКомп(Зач.)-10 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fbe2e98c-52b9-4dc3-b584-84381501eca3	4888f1e4-5916-45ef-a485-0d0381872968	опрреггаз рын(Зач.)-7 сем. (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8d221670-8a00-4ebe-8aae-2827f9240e65	4888f1e4-5916-45ef-a485-0d0381872968	МежПравОснСотрЭнерг(Зач.)-11 сем. (2МагРосНефть)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a1604ed2-1bd9-4977-afdc-415a0143ab89	4888f1e4-5916-45ef-a485-0d0381872968	МдльМжднСтрдВСфрПрвхДтльИУглвЮстц (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e846d015-116e-4676-b3c5-bf42d899065b	4888f1e4-5916-45ef-a485-0d0381872968	ККМ(Зач.)-4 сем. (2МБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
82434a73-bc1d-441d-8c7b-132fbc43ea1c	4888f1e4-5916-45ef-a485-0d0381872968	ИнвМен(Зач.)-7 сем. (4МБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cff6024a-796a-4a29-9551-89c5946e7bb6	4888f1e4-5916-45ef-a485-0d0381872968	АСУММС(Зач.)-10 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7675996b-cccd-4e83-b068-63c7cd9b5d56	4888f1e4-5916-45ef-a485-0d0381872968	ОсобСудбРассОтдлКатгСпор(Зач.)-9 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8f69d26e-c9f2-469e-8a1d-5a7aa1e82c40	4888f1e4-5916-45ef-a485-0d0381872968	ОсБанДел(Зач.)-6 сем. (3МБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
62f17373-5fac-4333-8e09-1343b65ba46f	4888f1e4-5916-45ef-a485-0d0381872968	ТаможРег(Зач.)-11 сем. (2МагТрансНефть)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
15154673-f2c6-49a9-be81-7e2d4f1081a3	4888f1e4-5916-45ef-a485-0d0381872968	Адввугпроц(Зач.)-9 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
642d0e21-9d1c-4bc7-a63c-82f6bb711f57	4888f1e4-5916-45ef-a485-0d0381872968	ГражПравРешнКонсСуд(Зач.)-9 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
887a9a16-c406-443a-9c69-4ff0e6abe268	4888f1e4-5916-45ef-a485-0d0381872968	ПринУстоРазвEsgТэк(Зач.)-9 сем. (1МагРосНефть)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c8bfa897-5e19-4149-902a-8b263134e1b4	4888f1e4-5916-45ef-a485-0d0381872968	АР(Зач.)-9 сем. (1МагПробэнербизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2e8502fd-3395-472f-ae30-aa1e6fced1cf	4888f1e4-5916-45ef-a485-0d0381872968	МеждПравАспкУстрДвойНалоДохо(Зач.)-10 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a3bbac84-ac1b-4591-a0e3-a150b01ebd13	4888f1e4-5916-45ef-a485-0d0381872968	ОсБанДел(Зач.)-6 сем./2 (3МБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0db20df4-2ca9-485f-9b68-177546d0334e	4888f1e4-5916-45ef-a485-0d0381872968	МеждПравРеглВынжТрудМигр(Зач.)-10 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ecc33ea1-72ab-4206-82e7-a0546bc7eda2	4888f1e4-5916-45ef-a485-0d0381872968	ЦифТрансБанкСектФин(Зач.)-9 сем. (1МагМеждБанкБизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9cf1a888-7056-4b04-9e6c-42bdc04ef2ae	4888f1e4-5916-45ef-a485-0d0381872968	МежИнвПР(Зач.)-10 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
079b0936-b116-49b6-a396-db4f96585a87	4888f1e4-5916-45ef-a485-0d0381872968	Рек.(Зач.)-7 сем. (4МБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
873599c7-43aa-494f-a519-4ecb52a040b9	4888f1e4-5916-45ef-a485-0d0381872968	АПМПСвГО(Зач.)-11 сем. (2МагПробэнербизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4a4aeadf-c74a-44a5-b7cc-ec6b9340927e	4888f1e4-5916-45ef-a485-0d0381872968	СиП(М&А)(Зач.)-11 сем. (2МагМеждБанкБизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c90608e5-3064-40b0-a862-1fde932d2099	4888f1e4-5916-45ef-a485-0d0381872968	Теоримсовгосупр(Зач.)-9 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
86aafaa6-4a17-4955-94bf-37d44c034cca	4888f1e4-5916-45ef-a485-0d0381872968	АктлПробИнтгПрав(Зач.)-9 сем./2 (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7719c6f0-61bd-455a-8e0e-8ff7a333d046	4888f1e4-5916-45ef-a485-0d0381872968	ЦАБ(Зач.)-11 сем. (2МагМеждБанкБизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
45822446-788c-4940-9e18-beb4c4943b7f	4888f1e4-5916-45ef-a485-0d0381872968	Введвбандел(Зач.)-9 сем. (1МагМеждБанкБизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f3dbef25-3288-449a-96b9-4142ded4bcf7	4888f1e4-5916-45ef-a485-0d0381872968	ОЭИПНК(Зач.)-10 сем. (1МагРосНефть)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c27a0b89-b687-41af-81d0-608b67a5cbf1	4888f1e4-5916-45ef-a485-0d0381872968	ПовЭ(Зач.)-3 сем. (2МБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
de6b5907-e546-468d-a48d-59d3be0e0e90	4888f1e4-5916-45ef-a485-0d0381872968	ЦБ(Зач.)-3 сем./2 (2МБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f528975c-ede2-436a-a478-158d05fe1771	4888f1e4-5916-45ef-a485-0d0381872968	ПАСпоСиП(Зач.)-10 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a579b202-6dfb-433c-9d75-91c2fe9406d2	4888f1e4-5916-45ef-a485-0d0381872968	АвГП(Зач.)-9 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8e62cd85-cbca-4d81-a4f5-f8a1470b665c	4888f1e4-5916-45ef-a485-0d0381872968	Мвтнин(Зач.)-9 сем. (1МагТрансНефть)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
35ec0860-28f4-481f-84e3-9ec0d1cb3cb1	4888f1e4-5916-45ef-a485-0d0381872968	СанкКомп(Зач.)-10 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b14c2f2e-1afb-4f27-94ae-bbfc4c66f33b	4888f1e4-5916-45ef-a485-0d0381872968	БДИС(Зач.)-9 сем. (1МагМеждБанкБизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8809520c-1a80-4f4b-a0fa-4270b81c2b1d	4888f1e4-5916-45ef-a485-0d0381872968	ИнвестББ(Зач.)-9 сем. (1МагМеждБанкБизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fa145ffc-444b-46c5-815b-6316d72aa9a2	4888f1e4-5916-45ef-a485-0d0381872968	Дип.конс.право(Зач.)-6 сем. (3МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8ffdfe4c-5d8a-4b03-be0d-02c856f26e82	4888f1e4-5916-45ef-a485-0d0381872968	Р-мвкТЭК(Зач.)-11 сем. (2МагРосНефть)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fd82755f-179d-4c91-860e-aa6400b780c8	4888f1e4-5916-45ef-a485-0d0381872968	ЮридДизй(Зач.)-9 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4d6353cb-b72b-45f7-9bf5-f5418ae42d4a	4888f1e4-5916-45ef-a485-0d0381872968	УпрвВнешСредФирм(Зач.)-4 сем. (2МБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ec6d8dbc-0434-4467-a24d-7dbeb26b3abb	4888f1e4-5916-45ef-a485-0d0381872968	ТранЦеноБанк(Зач.)-9 сем. (1МагМеждБанкБизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d170376f-e102-4daf-9cfa-2e9d536c133a	4888f1e4-5916-45ef-a485-0d0381872968	МежПравОснСотрЭнерг(Зач.)-11 сем./2 (2МагПробэнербизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
08e536a6-73be-424f-9277-f2ad898824d7	4888f1e4-5916-45ef-a485-0d0381872968	УБО(Зач.)-8 сем. (4МБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
84d0067d-33e2-4e6a-b01b-05c5d81a096b	4888f1e4-5916-45ef-a485-0d0381872968	МЭП(Зач.)-6 сем. (3МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dd0d367a-f25d-40b8-bc84-0cea140be215	4888f1e4-5916-45ef-a485-0d0381872968	ЮрПроф(Зач.)-9 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
22dc4986-3f42-4e20-bdfb-9835b36c07ff	4888f1e4-5916-45ef-a485-0d0381872968	ПравРеглВзамЕаэсТретСтрн(Зач.)-10 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3465c3ce-e8f5-4cf3-8622-6d413c75e1a5	4888f1e4-5916-45ef-a485-0d0381872968	КвБ-ЭиББ(Зач.)-9 сем. (1МагМеждБанкБизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
312e55c9-4677-4ba2-ab04-f5d0c732d2f2	4888f1e4-5916-45ef-a485-0d0381872968	СРСвСЭС(Зач.)-11 сем. (2МагПробэнербизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8cafdcc7-bf25-497d-a1cb-f449f9cbfabf	4888f1e4-5916-45ef-a485-0d0381872968	СудЭкспМеждИзм(Зач.)-10 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
318b4564-aa14-48e5-ab3f-62f3aba98590	4888f1e4-5916-45ef-a485-0d0381872968	Нормпроинэнерпр(Зач.)-9 сем. (1МагПробэнербизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a05af419-62c6-4ffc-8a90-b3dd945507e6	4888f1e4-5916-45ef-a485-0d0381872968	МинменвТЭК(Зач.)-9 сем. (1МагТрансНефть)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
79eb5e1d-d934-4f45-b5be-8d29e66532bb	4888f1e4-5916-45ef-a485-0d0381872968	ККМ(Зач.)-4 сем./2 (2МБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9abec372-74bd-41f5-8e12-4518fc4140ad	4888f1e4-5916-45ef-a485-0d0381872968	АктлПробИнтгПрав(Зач.)-9 сем./3 (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4eea7007-9ff1-4830-953c-40d9f8978f32	4888f1e4-5916-45ef-a485-0d0381872968	ПравАспкЗащтИносИнвсТэк(Зач.)-7 сем. (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d10aefc6-c443-4a5e-b8ea-7ef52ce2da44	4888f1e4-5916-45ef-a485-0d0381872968	ППИАЭ(Зач.)-10 сем. (1МагПробэнербизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4f92e5cb-7a9f-4e0b-ac69-f550f5d41515	4888f1e4-5916-45ef-a485-0d0381872968	ЦБ(Зач.)-3 сем. (2МБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
11b9241d-0a61-416f-8911-ab81aad156a6	4888f1e4-5916-45ef-a485-0d0381872968	ПракТоргДелВэд(Зач.)-9 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5ed204fe-1967-409b-9dc0-cbcdb34f3502	4888f1e4-5916-45ef-a485-0d0381872968	ПрофКомпАдвоДеят(Зач.)-9 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
81e83958-8977-4296-8d26-db5ca68dc048	4888f1e4-5916-45ef-a485-0d0381872968	НормИСТанд(Зач.)-11 сем. (2МагТрансНефть)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
799b08df-306b-454d-b3ea-e1d47a03e0b5	4888f1e4-5916-45ef-a485-0d0381872968	ЦБ(Зач.)-3 сем./3 (2МБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f757d5dc-7097-462a-83ee-c4dfdfdbe7bc	4888f1e4-5916-45ef-a485-0d0381872968	АнтмРеглДеятКорп(Зач.)-9 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0da6ec9a-2dfa-41f6-987f-9049aa92c984	4888f1e4-5916-45ef-a485-0d0381872968	НотрКорпОсноЭффкВзам(Зач.)-9 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4ba2fbce-3811-4131-8d34-439db6725395	4888f1e4-5916-45ef-a485-0d0381872968	НРДП(Зач.)-10 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1ececfdc-d7fc-4944-a71c-b58b113f76fd	4888f1e4-5916-45ef-a485-0d0381872968	НалоПресМеждИзмр(Зач.)-10 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
12d29824-074e-4806-aed7-7d515995efe0	4888f1e4-5916-45ef-a485-0d0381872968	ТранЦеноБанк(Зач.)-11 сем. (2МагМеждБанкБизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0805f626-5396-4260-a34b-890a25100d13	4888f1e4-5916-45ef-a485-0d0381872968	МОргСфЭнергСотр(Зач.)-7 сем. (4МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
555fcfca-b497-46c4-9690-fa4178e1ec51	4888f1e4-5916-45ef-a485-0d0381872968	МдльМжднЧстнПрв (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
19ae5597-f18e-4331-9e7e-deed7eb3b8fe	4888f1e4-5916-45ef-a485-0d0381872968	РоссМеждЭконПроц(Зач.)-9 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4cf6e79a-10d7-4bba-b17c-6fb77b9a2891	4888f1e4-5916-45ef-a485-0d0381872968	Сдбанфин(Зач.)-10 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2230baba-f8e2-4a05-90f5-8108fa745201	4888f1e4-5916-45ef-a485-0d0381872968	ПМБ(Зач.)-10 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5dc20ad1-502d-429b-9d9f-af19cb64a255	4888f1e4-5916-45ef-a485-0d0381872968	АкПрМеж.права(Зач.)-9 сем./2 (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
993f1439-0090-47f2-8ef9-8f3fe612e54d	4888f1e4-5916-45ef-a485-0d0381872968	РМВ-КО(Зач.)-11 сем. (2МагМеждБанкБизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
98203e30-b2ca-43dc-8490-6acd980f8bab	4888f1e4-5916-45ef-a485-0d0381872968	МФМвКТЭК(Зач.)-10 сем. (1МагРосНефть)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
65ea8b3d-45df-4781-b968-5faadf4de771	4888f1e4-5916-45ef-a485-0d0381872968	МдльМжднФннсПрв (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7c0718ae-b64d-4b24-aed3-f38f85cd9975	4888f1e4-5916-45ef-a485-0d0381872968	Меж-праспектАркт(Зач.)-9 сем. (1МагПробэнербизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4402a413-bab6-4639-a2e6-22487cf0a263	4888f1e4-5916-45ef-a485-0d0381872968	Прасокрсреда(Зач.)-11 сем. (2МагПробэнербизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cdc623d6-099a-4735-b3c2-7c9eaa3acb07	4888f1e4-5916-45ef-a485-0d0381872968	МежТамПр(Зач.)-10 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dee0ff8a-b407-437f-8abf-b80a0524677c	4888f1e4-5916-45ef-a485-0d0381872968	ПравПробЮрисСферМеждСотрБорб(Зач.)-10 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7e9acc42-44f7-450b-920e-12731e0b0a5e	4888f1e4-5916-45ef-a485-0d0381872968	УпрвВнешСредФирм(Зач.)-4 сем./2 (2МБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2c22da1c-d061-4bd4-9e23-a8dd9a3875d8	4888f1e4-5916-45ef-a485-0d0381872968	ПравОбеспРазАльтЭн(Зач.)-11 сем. (2МагПробэнербизнес)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
93e79c1a-f1d9-4c59-a154-faa783121230	4888f1e4-5916-45ef-a485-0d0381872968	Юрменеджимаркет(Зач.)-9 сем. (1МагМЧПП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
736ba100-1c0a-4e5a-90c7-b3ad1c24545f	4888f1e4-5916-45ef-a485-0d0381872968	Основы русского языка / Basics(Зач.)-3 сем. (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c78d578a-001f-4076-bf28-0f5aa18e7731	4888f1e4-5916-45ef-a485-0d0381872968	Основы русского языка / Basics(Зач.)-4 сем./2 (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
29c87551-3f88-455a-bc66-2f46f222dff0	4888f1e4-5916-45ef-a485-0d0381872968	ЭЭЭ(Зач.)-6 сем. (3МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a53e4b2d-9d14-4187-a132-a392581a827f	4888f1e4-5916-45ef-a485-0d0381872968	КросКултКоммМултМирCrosCult(Зач.)-7 сем. (4МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a7ed0908-c13c-48b2-8a9f-47704abd7300	4888f1e4-5916-45ef-a485-0d0381872968	РолФрсРеглКонтМироРынкНефтУсло(Зач.)-6 сем. (3МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ef4cb2a9-0ed7-4602-a00a-75240b3fd825	4888f1e4-5916-45ef-a485-0d0381872968	МеждМиг(Зач.)-7 сем. (4МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ff113f88-9016-48f0-9f60-cb0bb561bacf	4888f1e4-5916-45ef-a485-0d0381872968	Основы русского языка / Basics(Зач.)-2 сем. (1МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7eaffdb0-f67a-487f-b3a9-c6a794752f9e	4888f1e4-5916-45ef-a485-0d0381872968	ФинУстМБвУслЦифрЭк(Зач.)-7 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1feb8756-9800-4014-bea7-c581e0684a10	4888f1e4-5916-45ef-a485-0d0381872968	Адв.в сем.пр.(Зач.)-5 сем. (3МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0b007ac8-e624-405b-98f2-7b31e5024863	4888f1e4-5916-45ef-a485-0d0381872968	Транснациональные вызовы и угр(Зач.)-8 сем. (4МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34b7f594-104f-4c15-9198-d29c8018aa5e	4888f1e4-5916-45ef-a485-0d0381872968	УглубКурсПеревдляЭконом(Зач.)-5 сем. (3МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
70addf67-33e2-44ea-8674-dc033225895f	4888f1e4-5916-45ef-a485-0d0381872968	ВнутрРынокЕСиМеждТорг(Зач.)-6 сем. (3МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ee7ef785-19cc-4312-9b34-8ea3330f9fe0	4888f1e4-5916-45ef-a485-0d0381872968	ЭДиМЭБ(Зач.)-5 сем. (3МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7fc4d012-6b52-4fbd-89f6-2e8501352bdf	4888f1e4-5916-45ef-a485-0d0381872968	Основы русского языка / Basics(Зач.)-1 сем. (1МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5ceffe6e-60d1-4df2-ab5f-65a0d44125f7	4888f1e4-5916-45ef-a485-0d0381872968	НационНацСтроит(Зач.)-7 сем. (4МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b425a7fe-b17d-4f08-862d-dd59cb44c2ea	4888f1e4-5916-45ef-a485-0d0381872968	УглубКурсПеревдляЭконом(Зач.)-6 сем. (3МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
45f27522-abfd-4c98-a8d0-a0113f1970fb	4888f1e4-5916-45ef-a485-0d0381872968	М-СБМЭ(Зач.)-6 сем. (3МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e35fb730-ff29-4892-99bf-5b0f27758c34	4888f1e4-5916-45ef-a485-0d0381872968	ВостЯзыкБизнКомм(Зач.)-4 сем. (2МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
990b5b17-57a8-48e7-8e50-123803385e0f	4888f1e4-5916-45ef-a485-0d0381872968	ЭтничАспектыВойны и Мира(Зач.)-8 сем. (4МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cc6562c1-4cac-4d78-a98f-4693be2ca68e	4888f1e4-5916-45ef-a485-0d0381872968	ЭкЭнергРын(Зач.)-8 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d1398033-8e00-4d78-ad52-3e7aa947e67a	4888f1e4-5916-45ef-a485-0d0381872968	Бирж. дел в ТЭК(Экз.)-8 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
02267acb-03e7-424d-b90d-374ade5af571	4888f1e4-5916-45ef-a485-0d0381872968	Основы русского языка / Basics(Зач.)-2 сем./2 (1МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c4401950-903b-42ed-941d-bf3a81320cd5	4888f1e4-5916-45ef-a485-0d0381872968	мгп(Зач.)-8 сем. (4МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b0562ab5-16a9-4fe3-9db3-569c022c89a9	4888f1e4-5916-45ef-a485-0d0381872968	МЭП(Зач.)-6 сем./2 (3МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
772ce969-feee-4f87-997a-7a0e35fb67b5	4888f1e4-5916-45ef-a485-0d0381872968	Основы русского языка / Basics(Зач.)-4 сем. (2МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
af4ee988-f370-49a9-b449-692e7b1a9aa1	4888f1e4-5916-45ef-a485-0d0381872968	ОснНефтГазДел(Зач.)-7 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
735cc642-bacd-4cf7-ab22-5b05db035233	4888f1e4-5916-45ef-a485-0d0381872968	БолСтр(Зач.)-8 сем. (4МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ccf0802a-4ebc-42de-86b5-f0e92596e367	4888f1e4-5916-45ef-a485-0d0381872968	БолСтр(Зач.)-8 сем./2 (4МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2a52f1ef-23bf-4812-b401-ca7f089a6992	4888f1e4-5916-45ef-a485-0d0381872968	РоссИденКул(Зач.)-7 сем. (4МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
da0a312e-6f12-4fc2-a63e-a5248f2c2eb9	4888f1e4-5916-45ef-a485-0d0381872968	ОтвМеждПр(Зач.)-6 сем. (3МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f1a9fedd-6abc-4abe-a338-45dfd4fbdc3a	4888f1e4-5916-45ef-a485-0d0381872968	СанкКомп(Зач.)-6 сем. (3МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7da0dcd8-86b0-423a-8edf-03e1e4a33b8f	4888f1e4-5916-45ef-a485-0d0381872968	ПрРегВнРынЕС(Зач.)-6 сем. (3МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c14dbe8f-2b38-4cbc-b7c0-c5e25fa0a39b	4888f1e4-5916-45ef-a485-0d0381872968	ЭнПолЕС(Зач.)-8 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4b6c9830-0152-468d-b2df-e433f6cd726f	4888f1e4-5916-45ef-a485-0d0381872968	ЭконСтрнРегоИзучЯзыкЭконСтрн(Зач.)-5 сем./2 (3МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ca32abcf-4f09-4f0e-9806-d98b9a499a38	4888f1e4-5916-45ef-a485-0d0381872968	УпрИнвТЭК(Зач.)-8 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b7607e85-85c2-4a3f-affe-6ea104621913	4888f1e4-5916-45ef-a485-0d0381872968	ВП США / American Politics(Зач.)-8 сем. (4МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dc6c44d5-c323-4345-b828-de94f64a9b03	4888f1e4-5916-45ef-a485-0d0381872968	ФипПолТЭК(Зач.)-7 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
da1860f4-d964-4993-b59f-6c7d99d41a9e	4888f1e4-5916-45ef-a485-0d0381872968	РынЦенБ(Зач.)-7 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1792763f-7504-4442-b39a-c14c849508bd	4888f1e4-5916-45ef-a485-0d0381872968	ВП США / American Politics(Зач.)-8 сем./2 (4МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
17f16e9f-ef70-4999-b346-6556207d86ed	4888f1e4-5916-45ef-a485-0d0381872968	НетрВозоИстоЭнер(Зач.)-5 сем. (3МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6460c686-0066-4ef2-a908-05681d7d174d	4888f1e4-5916-45ef-a485-0d0381872968	ПравЧел(Зач.)-8 сем. (4МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2412c090-09c3-43fc-bb83-d8f891722e72	4888f1e4-5916-45ef-a485-0d0381872968	экстр.изуч.яз.: эк.Евр.Союза и(Зач.)-5 сем. (3МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c4ff9ab8-a57f-47fc-8043-5abc64113ff4	4888f1e4-5916-45ef-a485-0d0381872968	ВостЯзыкБизнКомм(Зач.)-3 сем. (2МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ee44dfda-6123-4479-a6d3-bbab93092533	4888f1e4-5916-45ef-a485-0d0381872968	Россия глазами западных СМИ / (Зач.)-8 сем. (4МО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
57919465-15a4-486c-96f4-729f29bac628	4888f1e4-5916-45ef-a485-0d0381872968	ОснапрнТЭКзсАТР(Зач.)-5 сем. (3МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
288246e6-b472-4d8c-a466-3f88777aa6fd	4888f1e4-5916-45ef-a485-0d0381872968	Дип.конс.право(Зач.)-6 сем./2 (3МП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5b37018a-0983-47cf-8e20-ba714766469d	4888f1e4-5916-45ef-a485-0d0381872968	Возобистэн(Зач.)-3 сем. (2МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6da61233-b58b-45a9-bdda-5994c5c86ede	4888f1e4-5916-45ef-a485-0d0381872968	СМИиМЦ(Зач.)-5 сем. (3МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b871efc2-7da7-4d10-959f-6b305baa8e33	4888f1e4-5916-45ef-a485-0d0381872968	М-кж:тж(Зач.)-5 сем. (3МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
41456b64-7bdb-48d4-8ef4-9707bc9ba5bf	4888f1e4-5916-45ef-a485-0d0381872968	Т-ЭКВЕСиОФНТНК(Зач.)-6 сем. (3МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ba13e8ce-d7a7-433a-b8fd-6a5a082e6c83	4888f1e4-5916-45ef-a485-0d0381872968	М-кж:аж(Зач.)-5 сем. (3МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bc3d5f41-f33f-4a94-bb4e-f6f3dd034bad	4888f1e4-5916-45ef-a485-0d0381872968	ПрофПрофДеят(Зач.)-3 сем. (2МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6e39c006-49ad-47b5-856a-53c8fa322c98	4888f1e4-5916-45ef-a485-0d0381872968	Дипасмежэнерсотр(Зач.)-6 сем. (3МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3ab4e744-099d-4207-9a1d-e63d476083a7	4888f1e4-5916-45ef-a485-0d0381872968	СвОбщМеждДеят(на англ.яз)(Зач.)-7 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c4ed1f79-6b90-451a-8084-3ebe2270274a	4888f1e4-5916-45ef-a485-0d0381872968	смрСтатМетоРегрАнал(Зач.)-3 сем. (2МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5ef1c039-8694-4fb7-b5f0-b3456d7daf68	4888f1e4-5916-45ef-a485-0d0381872968	Корпбез(Зач.)-7 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c39cb4c9-3231-4413-9cb7-72c1973e605b	4888f1e4-5916-45ef-a485-0d0381872968	ССД(Зач.)-11 сем. (2МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3b15ad8b-2191-422b-a993-03e9ea7140b4	4888f1e4-5916-45ef-a485-0d0381872968	НетрУгроБезо(Экз.)-11 сем. (2МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
652a4080-6c14-45f8-bd7c-32f168361e8b	4888f1e4-5916-45ef-a485-0d0381872968	ГлобФинР(Зач.)-11 сем. (2МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
40cb1993-ec43-4914-b863-f58a8c657c1d	4888f1e4-5916-45ef-a485-0d0381872968	СвОбщМеждДеят(на англ.яз)(Зач.)-8 сем. (4МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
600f1559-097a-46d7-b907-03a94fa70fa6	4888f1e4-5916-45ef-a485-0d0381872968	РосПублДип(Зач.)-11 сем. (2МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a42cd235-5b98-4577-ac7f-dfc322c173f1	4888f1e4-5916-45ef-a485-0d0381872968	ПертехиперразТЭ(Зач.)-3 сем. (2МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c26b0d8f-c57b-4818-bedc-4dff7403fee3	4888f1e4-5916-45ef-a485-0d0381872968	Межопрефэлот(Зач.)-5 сем. (3МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b268ed1a-aa90-42e9-b0ef-f63a62b12481	4888f1e4-5916-45ef-a485-0d0381872968	М-кж:эж(Зач.)-5 сем. (3МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ebeb90ef-9abe-4647-8532-f3ac7262b65c	4888f1e4-5916-45ef-a485-0d0381872968	СО в полит.(Зач.)-8 сем. (4МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9ad91a9b-3366-4d54-aa95-2ac2f98c1ffa	4888f1e4-5916-45ef-a485-0d0381872968	Органпроектндеят(Зач.)-3 сем. (2МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
095d6c05-1085-42c4-84c3-c5592642a187	4888f1e4-5916-45ef-a485-0d0381872968	СО в культ.(Зач.)-8 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a84537d7-0af6-4d32-bc7c-c1d08f2c6405	4888f1e4-5916-45ef-a485-0d0381872968	Хр. ист. русск общ. мысли(Зач.)-5 сем. (3МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
57682dab-828f-473e-843b-f4bd9c7599df	4888f1e4-5916-45ef-a485-0d0381872968	СР в госю сект.(Зач.)-5 сем. (3МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6e656da8-22eb-491b-9aa0-152b64d37d13	4888f1e4-5916-45ef-a485-0d0381872968	НТРССМИ(Зач.)-5 сем. (3МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
78f96b08-a7f3-4c03-81e9-f00ea5360276	4888f1e4-5916-45ef-a485-0d0381872968	ЭнДипГеоПол(Зач.)-4 сем. (2МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c1ca234d-bf3b-4dff-b6fa-a64be3e4b172	4888f1e4-5916-45ef-a485-0d0381872968	СР в госю сект.(Зач.)-5 сем. (3МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
86ef7704-71e0-4ce0-9ae5-79f08134f7fe	4888f1e4-5916-45ef-a485-0d0381872968	СвОбщМеждДеят(на англ.яз)(Зач.)-8 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c6095396-41bb-43d2-817f-5cb45f03475b	4888f1e4-5916-45ef-a485-0d0381872968	ЭнПолЕС(Зач.)-7 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a4fd1eca-c004-40a3-add4-d3ea7d2e4120	4888f1e4-5916-45ef-a485-0d0381872968	ИскуссИнтелвСоцИсслед(Зач.)-3 сем. (2МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e151638a-1f7e-421e-9b91-36acae8d4010	4888f1e4-5916-45ef-a485-0d0381872968	Психрискистратфактмедиа(Зач.)-3 сем. (2МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c9ebd629-d56b-44bd-b2af-a91f69be050c	4888f1e4-5916-45ef-a485-0d0381872968	СО в бизн.(Зач.)-5 сем. (3МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bc8c4d04-bb79-4ba5-88f9-9ae54a7b8a27	4888f1e4-5916-45ef-a485-0d0381872968	ПертехиперразТЭ(Зач.)-7 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
881e329f-0b93-484a-8e14-ddb25c68da4b	4888f1e4-5916-45ef-a485-0d0381872968	СО в культ.(Зач.)-7 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bdda3494-d55e-4b75-8176-77d9d7e51abe	4888f1e4-5916-45ef-a485-0d0381872968	Инф.безоп.(Зач.)-7 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b4714708-5128-4a78-b771-c4c053c0f390	4888f1e4-5916-45ef-a485-0d0381872968	ИСРиАСЕАН(Зач.)-11 сем. (2МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bdf63de9-dd8a-45c5-9149-553cf2f8324b	4888f1e4-5916-45ef-a485-0d0381872968	ПрАнВМО(Зач.)-11 сем. (2МагМО(англ))	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f5075f13-f030-48a1-9ee7-d5ba8b976143	4888f1e4-5916-45ef-a485-0d0381872968	СО в полит.(Зач.)-8 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a3065619-ad06-450d-9ce5-4eeb59041c20	4888f1e4-5916-45ef-a485-0d0381872968	СО в полит.(Зач.)-7 сем. (4МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1224ea7a-9f3a-43cc-a712-4390bd17387b	4888f1e4-5916-45ef-a485-0d0381872968	СО в культ.(Зач.)-8 сем. (4МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d4aa04c1-3af6-41b4-93d8-9f9aa41ab8c6	4888f1e4-5916-45ef-a485-0d0381872968	СО в бизн.(Зач.)-5 сем. (3МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6bc826e8-1e54-4614-b311-a5e8a436ebef	4888f1e4-5916-45ef-a485-0d0381872968	ПсихЭтДО(Зач.)-3 сем. (2МЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eda55f2f-0882-41d8-ab2a-71811f4510b8	4888f1e4-5916-45ef-a485-0d0381872968	СО в бизн.(Зач.)-6 сем. (3МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ec64f118-d94c-407f-8129-88df0517ca84	4888f1e4-5916-45ef-a485-0d0381872968	СР в госю сект.(Зач.)-6 сем. (3МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ba1eb057-0916-4412-be57-cfbc8c6b47cb	4888f1e4-5916-45ef-a485-0d0381872968	Зарубопупрвэл(Зач.)-6 сем. (3МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
46a7222e-5887-4c20-beae-9361ddf36752	4888f1e4-5916-45ef-a485-0d0381872968	ОснапрнТЭКзсАТР(Зач.)-4 сем. (2МИЭП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
361b4408-034b-42c7-af6b-6a9dec941e68	4888f1e4-5916-45ef-a485-0d0381872968	ПсихАспкПринВнешРешн(Экз.)-11 сем. (2МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7489b093-ef6c-4706-971b-fb8cd0c5b59d	4888f1e4-5916-45ef-a485-0d0381872968	ССД(Зач.)-11 сем. (2МагАСЕАН)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b38ed18d-7f48-41b9-97f2-33c687ba0210	4888f1e4-5916-45ef-a485-0d0381872968	ГеопимежпрсовАр(Зач.). Прф-Политика и экономика ре (2МагПолЭкРегМир)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3a52ac77-c334-4f17-aa87-eb467a9ead80	4888f1e4-5916-45ef-a485-0d0381872968	ПАММ(Экз.)-11 сем. (2МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
61ffc333-dbd1-4c59-b9fb-385339f478d3	4888f1e4-5916-45ef-a485-0d0381872968	Укр.кр.ген.и.раз(Зач.)-11 сем. (2МагБП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
03cffcab-1312-4f43-aefe-06ff1c8d98e5	4888f1e4-5916-45ef-a485-0d0381872968	СравИнт(Экз.)-11 сем. (2МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
08d116ac-4fe8-4a89-b0d3-cbcb1ebe97b1	4888f1e4-5916-45ef-a485-0d0381872968	Страз(Зач.)-11 сем. (2МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a4f7b25d-f4a6-44eb-9462-d76a8970f381	4888f1e4-5916-45ef-a485-0d0381872968	КонкАнал(Зач.)-11 сем. (2МагСИВМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cbc88ed4-9266-4dea-895c-ffaa6f6199ae	4888f1e4-5916-45ef-a485-0d0381872968	ГумнПолтВелкДерж(Зач.)-11 сем. (2МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
15cf2447-9894-4196-a352-3a97eb9343c0	4888f1e4-5916-45ef-a485-0d0381872968	ВнстСША(Экз.). Прф-Политика и экономика регионов м (2МагПолЭкРегМир)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d8db441d-71e0-4541-bd80-e34054d00fce	4888f1e4-5916-45ef-a485-0d0381872968	ДелоКоммМеждОтно(Зач.)-11 сем. (2МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
57b93bc2-648a-4abe-b548-d64572e5d26f	4888f1e4-5916-45ef-a485-0d0381872968	ОГвМО(Зач.)-11 сем. (2МагСИВМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a10535e7-4f8b-4ab3-950e-8766fcd67567	4888f1e4-5916-45ef-a485-0d0381872968	Страз(Зач.)-11 сем. (2МагБП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
948a03c1-02f7-4dde-9938-5938d6d92d9b	4888f1e4-5916-45ef-a485-0d0381872968	ЕСвСисМО(Зач.)-11 сем. (2МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f5dc564c-597e-4748-8893-9ba9d78945cb	4888f1e4-5916-45ef-a485-0d0381872968	ПНЧДИАД(Зач.)-11 сем. (2МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8607bad7-47f5-4a5c-841a-8fbb2c18ef92	4888f1e4-5916-45ef-a485-0d0381872968	ИстоМетоМедйПолт(Зач.)-9 сем. (1МагНовМедСК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3b298e2d-628d-4ebd-81d5-4cd3662ed83a	4888f1e4-5916-45ef-a485-0d0381872968	ЭиЭВвГВ(Зач.)-11 сем. (2МагСИВМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
50e2f07b-4e68-4597-8015-2757cfd32bd2	4888f1e4-5916-45ef-a485-0d0381872968	ПрАнВМО(Зач.)-11 сем. (2МагАСЕАН)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e6da1ad1-53cd-4bd8-91d5-03df3810da25	4888f1e4-5916-45ef-a485-0d0381872968	МеждФиннСми(Зач.)-11 сем. (2МагМЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a4d3e2f5-6e8b-4dc8-917f-941f96f47f52	4888f1e4-5916-45ef-a485-0d0381872968	СТРСА(Зач.)-11 сем. (2МагАСЕАН)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8984d50c-6a1d-4dc4-aec1-197b5d2d5f2b	4888f1e4-5916-45ef-a485-0d0381872968	Литисовн(Зач.)-9 сем. (1МагМЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1807c4d3-f0a1-428a-93ae-5fed51d54b0a	4888f1e4-5916-45ef-a485-0d0381872968	ПсихВлинМанп(Зач.)-11 сем. (2МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
93b12780-08e2-4aff-ab13-a89b294ffebf	4888f1e4-5916-45ef-a485-0d0381872968	РсЗИИ(Зач.)-11 сем. (2МагМЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ce2ae6f3-9e73-4f07-8e65-0c85b5829881	4888f1e4-5916-45ef-a485-0d0381872968	Межтригп(Зач.)-11 сем. (2МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a8bdb447-6757-4fae-b7b3-f5854e5bc17b	4888f1e4-5916-45ef-a485-0d0381872968	ПергСтртСтрнВост(Зач.)-11 сем. (2МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2721531a-f1ef-4329-9419-0796573404f6	4888f1e4-5916-45ef-a485-0d0381872968	ИнфоОбесВнешПолтЭпохГлоб(Экз.)-11 сем. (2МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a4e70bcd-bdde-4f2c-ba1a-e3a78c36d7c0	4888f1e4-5916-45ef-a485-0d0381872968	ЦифрКанлКоммМетоИссл(Зач.)-11 сем. (2МагСоцДЧПвЦО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4f8e566a-85c4-4298-9f46-f143c180b804	4888f1e4-5916-45ef-a485-0d0381872968	ЭкАкМП(Зач.)-11 сем. (2МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f6a453c9-a0a8-4d38-8002-a90bd9f0205d	4888f1e4-5916-45ef-a485-0d0381872968	ТиПЛ(Зач.)-9 сем. (1МагНовМедСК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dab88cb8-6eb8-4d03-8a5d-b8099e3738ac	4888f1e4-5916-45ef-a485-0d0381872968	тпфи тиим(Зач.)-9 сем. (1МагМЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
acd2d930-ce81-4c30-a7ca-df298fba7b3c	4888f1e4-5916-45ef-a485-0d0381872968	ПракИнфоВозд(Экз.)-11 сем. (2МагСИВМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bd70f02d-2f65-435a-bc1f-9b161f4d5ca6	4888f1e4-5916-45ef-a485-0d0381872968	Соц-получнаВос:(Экз.). Прф-Политика и экономика ре (2МагПолЭкРегМир)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a6a62429-13b3-420c-9c02-d50f94be95ee	4888f1e4-5916-45ef-a485-0d0381872968	РазвДаннОткрИстоГалк(Зач.)-11 сем. (2МагБП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
67e1e389-6eaf-439a-bcf7-805d5b745e95	4888f1e4-5916-45ef-a485-0d0381872968	ПракПолтКонс(Экз.)-11 сем. (2МагСИВМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
52bdfae1-8ff1-457e-b384-df8033cf99cb	4888f1e4-5916-45ef-a485-0d0381872968	СоврКонфПостПрос(Зач.)-11 сем. (2МагСИВМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0e19265a-7a56-4e10-bb59-2eaf3373b983	4888f1e4-5916-45ef-a485-0d0381872968	ППУК(Зач.)-11 сем. (2МагСИВМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5f45c3be-e87e-4c7d-9cd2-761ff69e3aef	4888f1e4-5916-45ef-a485-0d0381872968	Яфвмо(Зач.)-11 сем. (2МагСИВМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8ec1a56f-2cb9-41dd-bc1c-98dae2548d7b	4888f1e4-5916-45ef-a485-0d0381872968	Этн.МежНац.Конфл.Рег.Мир(ЕА)(Экз.). Прф-Политика и (2МагПолЭкРегМир)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5c1387b4-f512-46bc-90f4-587fbfdfa0a1	4888f1e4-5916-45ef-a485-0d0381872968	ПрактГПрЭт(Зач.)-11 сем. (2МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
23c6e9e8-478b-4a08-8a8c-3863d3f8789a	4888f1e4-5916-45ef-a485-0d0381872968	ИСРиАСЕАН(Экз.)-11 сем. (2МагАСЕАН)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6b580713-2a75-4bfb-86f8-f41d0879b5fe	4888f1e4-5916-45ef-a485-0d0381872968	ПсихПергРазрКонф(Зач.)-11 сем. (2МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3c55583a-491a-4405-a728-65c8bf59ce50	4888f1e4-5916-45ef-a485-0d0381872968	СветХрониПол(Зач.)-9 сем. (1МагМЖ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2f32d0ae-d0a0-494a-946f-dd927e844ae1	4888f1e4-5916-45ef-a485-0d0381872968	ПолитЭкВосхДерж(Экз.)-11 сем. (2МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a3449561-4c94-4a44-8625-648dc0b72878	4888f1e4-5916-45ef-a485-0d0381872968	Аквсмр(Зач.). Прф-Политика и экономика регионов ми (2МагПолЭкРегМир)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aa798830-962d-4188-8451-0c0ee48b8bda	4888f1e4-5916-45ef-a485-0d0381872968	ПолитБизнВост(Зач.)-11 сем. (2МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8774829c-6868-443c-b441-644f15c9cad1	4888f1e4-5916-45ef-a485-0d0381872968	ПсихОсобДеткСкрвЗнан(Экз.)-11 сем. (2МагКНМО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3a90ee16-c899-4a7e-a10e-ed1a7d89c746	4888f1e4-5916-45ef-a485-0d0381872968	ГлобФинР(Зач.)-11 сем. (2МагАСЕАН)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d1f8d8c8-c13f-455f-be79-5d099f16c882	4888f1e4-5916-45ef-a485-0d0381872968	Мдространс(Зач.)-11 сем. (2МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e8e8c20a-3d8e-41b7-8c48-c640c355739d	4888f1e4-5916-45ef-a485-0d0381872968	СтратАнДиск(Зач.)-11 сем. (2МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
79f2aeaf-3d81-4939-bbbe-be0375ba9699	4888f1e4-5916-45ef-a485-0d0381872968	РосПублДип(Зач.)-11 сем. (2МагАСЕАН)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d2105e2d-42e4-45af-89e6-b7eba14f169a	4888f1e4-5916-45ef-a485-0d0381872968	ОсБУ иотв межко(Зач.)-11 сем. (2МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2c35ab8c-b44f-4352-8c2b-1837ad164815	4888f1e4-5916-45ef-a485-0d0381872968	ОонСоврМеждОтноСотрСопр(Зач.)-11 сем. (2МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9d431969-940e-4e45-a319-11e3062a5947	4888f1e4-5916-45ef-a485-0d0381872968	UX/CX:ПрактПрим(Зач.)-9 сем. (1МагДЧПиHR-А)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6690a239-cab4-4991-84b5-3e272992d818	4888f1e4-5916-45ef-a485-0d0381872968	СТРСА(Зач.). Прф-Политика и экономика регионов мир (2МагПолЭкРегМир)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5a88a20e-eb9b-400e-9d66-5a1c658dbfbe	4888f1e4-5916-45ef-a485-0d0381872968	СМОСША(Экз.)-11 сем. (2МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c38a8c98-ea9f-4216-b308-826991e81048	4888f1e4-5916-45ef-a485-0d0381872968	Яфвмо(Экз.)-11 сем. (2МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4559b48b-ad34-4d62-9225-1124c6d1c4ff	4888f1e4-5916-45ef-a485-0d0381872968	СоврИнфТехВнешнеп(Зач.)-11 сем. (2МагГПиМПА)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
155bcb75-b38d-44e2-b3f9-c3b4f5d4403f	4888f1e4-5916-45ef-a485-0d0381872968	Пробл многост взаимод в Аркт(Экз.)-11 сем. (2МагДС)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7e6abc9a-646a-41b7-8c5d-39fb93f3930b	4888f1e4-5916-45ef-a485-0d0381872968	АналБолшДаннМашнОбуч(Зач.)-11 сем. (2МагАДДМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e9e4c506-6254-4bd1-b7ba-f89e54739175	4888f1e4-5916-45ef-a485-0d0381872968	Экономика страны изучаемого яз(Зач.)-5 сем./2 (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9f488b3b-1bb6-48cc-9986-b6d0a55730c6	4888f1e4-5916-45ef-a485-0d0381872968	Вечурфин(Экз.)-11 сем. (2МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
791ddc08-43c8-4228-9a29-4fc7e234be34	4888f1e4-5916-45ef-a485-0d0381872968	ЭкМетАнПолитЯвл(Зач.)-11 сем. (2МагАДДМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
701f99ac-61af-451e-b9e6-861fabe748f2	4888f1e4-5916-45ef-a485-0d0381872968	ПрофКоммунвИнвСфере(Зач.)-11 сем. (2МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
387c988b-959a-483f-98a2-200e9ea92693	4888f1e4-5916-45ef-a485-0d0381872968	ФиннАналМодл(Зач.)-11 сем. (2МагАДДМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
efa7460d-a5a7-4270-87ca-8ed0a746af4e	4888f1e4-5916-45ef-a485-0d0381872968	Экономика страны изучаемого яз(Зач.)-5 сем. (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
07ae4df3-e8a7-4a95-9c69-a756c777daa7	4888f1e4-5916-45ef-a485-0d0381872968	Бизн-мод.в ЦБ(Зач.)-11 сем. (2МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
67af2c40-3fde-4848-8957-a91b9b43401e	4888f1e4-5916-45ef-a485-0d0381872968	КолчМетоОценРиск(Зач.)-5 сем./2 (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d6a48320-03f1-48eb-89f7-c765fa37284b	4888f1e4-5916-45ef-a485-0d0381872968	Устойчивое финансирование / Su(Зач.)-5 сем. (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fd719c6c-2cd2-473e-bc64-32715949de8e	4888f1e4-5916-45ef-a485-0d0381872968	КолчМетоОценРиск(Зач.)-5 сем. (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
84446fe1-a26c-4928-bbc6-cf3a6fbd7af1	4888f1e4-5916-45ef-a485-0d0381872968	Инновац.страт.соврем.комп.(Зач.)-7 сем. (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b01a0d54-6fb6-41ff-a3f6-8706e556b42c	4888f1e4-5916-45ef-a485-0d0381872968	МнИн и МО(Экз.)-11 сем. (2МагАДДМ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
981e22f5-c67b-4a30-856f-4e9cf54f2acd	4888f1e4-5916-45ef-a485-0d0381872968	Устойчивое финансирование / Su(Зач.)-5 сем./2 (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
171b275a-ae97-44d4-873f-dae76f17ea73	4888f1e4-5916-45ef-a485-0d0381872968	ПрФин(Экз.)-11 сем. (2МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b0dfb29a-d31d-44af-8376-c2d1bd1dface	4888f1e4-5916-45ef-a485-0d0381872968	МеждФин (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9abcf242-642b-4b5b-acaa-f33db135ab69	4888f1e4-5916-45ef-a485-0d0381872968	ОцПроизФинИнструм(Зач.)-11 сем. (2МагИнвСтрРегион)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ffb5fe8a-5b43-4e0c-a07c-93119ab18076	4888f1e4-5916-45ef-a485-0d0381872968	ЭкнмАнлтВКрпрИГсдрСктр (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c3dfe171-4f54-4f76-b9c4-8cdcd43a224d	4888f1e4-5916-45ef-a485-0d0381872968	МеждФин (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
73865c62-b079-4fca-8386-e2a67bfcf27a	4888f1e4-5916-45ef-a485-0d0381872968	УРиС (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fd2721ae-b6e8-46b2-8f7e-c9169003e498	4888f1e4-5916-45ef-a485-0d0381872968	экстр.изуч.яз.: эк.Евр.Союза и(Зач.)-5 сем. (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e0d9e7d5-3d2f-48fb-ab69-1875f397cd1e	4888f1e4-5916-45ef-a485-0d0381872968	ЭконСтрнРегоИзучЯзыкЭконСтрн(Зач.)-5 сем. (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a60e364c-ae69-4eb4-a819-8057fa8ed5c7	4888f1e4-5916-45ef-a485-0d0381872968	ММ (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
81a6ffc1-7d23-409b-a068-3e6cd43f3f84	4888f1e4-5916-45ef-a485-0d0381872968	МТОЛ (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
56590cbd-4e55-49d1-912d-b80a5845c504	4888f1e4-5916-45ef-a485-0d0381872968	ЭкстрЛатАмер(Зач.)-5 сем. (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9f959850-9bc0-4814-b971-a13ec12a63fd	4888f1e4-5916-45ef-a485-0d0381872968	МЭи ТП (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0bff1ec4-af33-4f0a-880b-ec6474a5bde8	4888f1e4-5916-45ef-a485-0d0381872968	Тран.воВнешТоргДеят(Зач.)-4 сем. (2МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3f1ec023-cdf3-4177-a51b-3d72a047ad30	4888f1e4-5916-45ef-a485-0d0381872968	ЭконСтрнРегоИзучЯзыкЭк(Зач.)-5 сем. (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9f4c4f5b-0d12-4f2c-a223-df2f1d165355	4888f1e4-5916-45ef-a485-0d0381872968	ЭконСтрнРегоИзучЯзыкЭконСт(Зач.)-5 сем. (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
28d38d67-980b-47c6-a7b8-559e56ad009a	4888f1e4-5916-45ef-a485-0d0381872968	БУ (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3add4fe4-89fc-4148-b1c4-bbe68e51c3e9	4888f1e4-5916-45ef-a485-0d0381872968	ЭконСтрнРегоИзучЯзыкЭконСша(Зач.)-5 сем. (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c3e6f68e-b454-4f1c-90e0-85e136560a69	4888f1e4-5916-45ef-a485-0d0381872968	БА (3МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f6c13ea9-42e3-465f-b63f-788365cd33c7	4888f1e4-5916-45ef-a485-0d0381872968	УпрвВншнДтль (2МагМБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
472c4f47-b6b7-41e6-a12a-f6025a30888a	4888f1e4-5916-45ef-a485-0d0381872968	ГсдрЧстнПртн (2МагМБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
876da062-aef4-42ec-a51a-ad7db05aba49	4888f1e4-5916-45ef-a485-0d0381872968	КрпрУпрв (2МагМБ)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
91c66e5a-4c47-41d1-ba08-2e5ee9e20354	4888f1e4-5916-45ef-a485-0d0381872968	ЭкоТур(Зач.). Прф-Международные экономико-экологич (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
65900f7d-9d29-4741-9497-9358305418c1	4888f1e4-5916-45ef-a485-0d0381872968	АЭвМО(Зач.). Прф-Международные экономико-экологиче (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ac67ffa6-e462-44ad-b16a-66bb926359cb	4888f1e4-5916-45ef-a485-0d0381872968	Фран(Зач.). Прф-Международная торговля и торговое дело-6 сем. (3ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
71f9cd9e-2f36-434d-ab53-1e0da95851c3	4888f1e4-5916-45ef-a485-0d0381872968	Лиз(Зач.). Прф-Международная торговля и торговое дело-6 сем. (3ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
182aa56b-2591-4e99-adfd-2f8edd4ccbea	4888f1e4-5916-45ef-a485-0d0381872968	ИнфоСистЭкол(Зач.). Прф-Глобальная экологическая политика-4 сем. (2ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6e658a43-81af-4104-8c38-e282fb2951f4	4888f1e4-5916-45ef-a485-0d0381872968	Урбоэкология(Зач.). Прф-Глобальная экологическая политика-5 сем. (3ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d3928e4f-8256-4b0f-b630-8076ed6e8b38	4888f1e4-5916-45ef-a485-0d0381872968	ПлткИЭкнмРгнвМрАзИАфрк (2МагПолЭкРегМир)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eb73480c-6766-4d85-9718-30db19590ae4	4888f1e4-5916-45ef-a485-0d0381872968	ПлткИЭкнмРгнвМрЕврпИАмрк (2МагПолЭкРегМир)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6cd945c6-b5db-4a8a-8d1d-9f83b66f142b	4888f1e4-5916-45ef-a485-0d0381872968	МжднТргвИЛгст (2ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4f126936-04fa-411d-8b57-4034d4015963	4888f1e4-5916-45ef-a485-0d0381872968	ЦифрТорг (2ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dce8e3ac-22b1-4d1b-b81c-f2c309747954	4888f1e4-5916-45ef-a485-0d0381872968	ЦифГУ (4УП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
346b666e-06d2-4d70-82f3-b656309dbc31	4888f1e4-5916-45ef-a485-0d0381872968	ТехПП (4УП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9b68fc03-d84e-495d-9013-99d4b1c255b2	4888f1e4-5916-45ef-a485-0d0381872968	МЭи ТП (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1953184b-8af2-4316-abd9-1d4dc6bd307b	4888f1e4-5916-45ef-a485-0d0381872968	ЦифрТорг (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e6906d6f-7224-4260-bb65-abadae733d89	4888f1e4-5916-45ef-a485-0d0381872968	ПубДипл (4УП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2296e4fc-d917-43a4-b001-308aaf683242	4888f1e4-5916-45ef-a485-0d0381872968	МТОЛ (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ba89de11-d616-47c3-994c-dfad791d6624	4888f1e4-5916-45ef-a485-0d0381872968	ГсдрПлтк (4УП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fd8105ef-e9dc-498e-8c5e-b2b74dd7d3af	4888f1e4-5916-45ef-a485-0d0381872968	МежТоргДело (4ИМТУР)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
927430dc-84c0-4ce4-8a2e-c9273abd7b98	4888f1e4-5916-45ef-a485-0d0381872968	БнкИБнквБзнс (2МагФиК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a36a8926-94af-44ee-b4ff-38a78ec68335	4888f1e4-5916-45ef-a485-0d0381872968	РынкЦнныБмгИПрзвФннсИнст (2МагФиК)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8b275356-cf80-442a-9a4d-40851ae4d7a9	4888f1e4-5916-45ef-a485-0d0381872968	УРиС (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b3511355-977a-406d-8959-611b6638e553	4888f1e4-5916-45ef-a485-0d0381872968	ММ (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b6bc0cb8-a2d1-49f8-93cf-4798da7abc7c	4888f1e4-5916-45ef-a485-0d0381872968	БА (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
de4788b3-a89a-4231-b334-3e470d73dd59	4888f1e4-5916-45ef-a485-0d0381872968	ГосУпрБД (4УП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
05df842a-96c8-4c81-bf66-f8e21bac4571	4888f1e4-5916-45ef-a485-0d0381872968	БУ (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ebfabcb4-b88f-41c3-bea5-908b10f1c843	4888f1e4-5916-45ef-a485-0d0381872968	ЭкнмАнлтВКрпрИГсдрСктр (4МЭО)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
76da1801-5a17-486f-ad36-1f940f40e525	4888f1e4-5916-45ef-a485-0d0381872968	УпрМежПр (4УП)	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4767c332-8e5a-44e5-872c-4317609c0fbe	4888f1e4-5916-45ef-a485-0d0381872968	1ИМТУР-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c4c64eb3-9c4a-4aaf-85b4-3f0b8b4bdab6	4888f1e4-5916-45ef-a485-0d0381872968	1ИМТУР-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
481cc912-4e3f-401a-b161-de16999b05e0	4888f1e4-5916-45ef-a485-0d0381872968	1МагТиЛТА-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
552d8481-3afa-4ed0-91f1-b2235f7d0f99	4888f1e4-5916-45ef-a485-0d0381872968	1МагАрт-414	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5b9c41b2-fa0f-4b9f-a2a9-1650a95e3625	4888f1e4-5916-45ef-a485-0d0381872968	1МагТУР-414	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bd29cd2c-4202-42cf-bb7a-45b96fa62471	4888f1e4-5916-45ef-a485-0d0381872968	1МагВТС-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cb33ce1f-a225-4be1-95c4-5d982c8b003c	4888f1e4-5916-45ef-a485-0d0381872968	1МагМуз-416	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e510d296-37f8-44d6-8230-4dd7d556e3b0	4888f1e4-5916-45ef-a485-0d0381872968	1МагСМ-АГАФКиС-412	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aa25e8f4-4d77-4b39-8ca2-9dab9aed5d3a	4888f1e4-5916-45ef-a485-0d0381872968	1МагСМ-414	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e4ba0d14-ba6a-4e72-9ee3-30ee2fb1bc0d	4888f1e4-5916-45ef-a485-0d0381872968	1МагБД-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
62ff1ce8-a1bc-445a-abc3-2df5dee845f5	4888f1e4-5916-45ef-a485-0d0381872968	1МагМБ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9cc165a2-a672-4cb2-b742-6c97339e360d	4888f1e4-5916-45ef-a485-0d0381872968	1МагМБ-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5497aa17-31a3-4ee2-a038-cfdd42f01f18	4888f1e4-5916-45ef-a485-0d0381872968	1Международные отношения КИИП-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
495abadd-4aac-4d27-aa4d-4b26644a60af	4888f1e4-5916-45ef-a485-0d0381872968	1Экономика КИИП-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a70ef083-2f5f-4ca5-8064-81a1ce083a5c	4888f1e4-5916-45ef-a485-0d0381872968	1МагОМТУ-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f0e8fea2-88bb-4b1e-857d-7d9cdc46827a	4888f1e4-5916-45ef-a485-0d0381872968	1МагЦифМарк-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4b643ca9-2fb9-4a33-a797-a787ebd2e4e2	4888f1e4-5916-45ef-a485-0d0381872968	1МагОМТУ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d2a8b401-f2dd-48cf-b4fb-bc3967575f43	4888f1e4-5916-45ef-a485-0d0381872968	1МагМЖ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5acbb036-dd43-4666-80a1-b8a31333acaa	4888f1e4-5916-45ef-a485-0d0381872968	1МагРоссКитайТренд-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1a756d31-a03f-4bdb-801e-5b7365ae89ea	4888f1e4-5916-45ef-a485-0d0381872968	1МагМеждБанкБизнес-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a03392b7-d8bc-4a79-96a0-29747270f559	4888f1e4-5916-45ef-a485-0d0381872968	1МагМЧПП-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
48f49a40-9484-4527-9121-2fe0d63429a3	4888f1e4-5916-45ef-a485-0d0381872968	1МагМЧПП-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
74969dc1-830e-4c78-a3ee-4ec0b7c9e5fe	4888f1e4-5916-45ef-a485-0d0381872968	1МагЛинг-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8dcc1ae1-95de-48bd-8f4a-89f442ec9173	4888f1e4-5916-45ef-a485-0d0381872968	1МагМЧПП-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7f7c08d8-738e-4f2e-92dd-ac075a260958	4888f1e4-5916-45ef-a485-0d0381872968	1МагМЧПП-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
36a573d7-0acd-41c4-8f32-7c2c733effbf	4888f1e4-5916-45ef-a485-0d0381872968	1МагЛО-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d7a98e7a-ce48-4d5f-8d1c-e773e603f549	4888f1e4-5916-45ef-a485-0d0381872968	1МагМЧПП-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
60c0e3db-473b-45c1-a52a-750bf31fe07c	4888f1e4-5916-45ef-a485-0d0381872968	1МагТрансНефть-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
945f1376-a391-4459-b091-23f1fe36636d	4888f1e4-5916-45ef-a485-0d0381872968	1МагНовМедСК-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a2bf0047-7b64-41a8-9035-07bee40e9958	4888f1e4-5916-45ef-a485-0d0381872968	1МагМЧПП-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
138abc28-038e-4758-9c39-40485acfc609	4888f1e4-5916-45ef-a485-0d0381872968	1МагНовМедСК-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b3ae3feb-bcf9-4ab2-9b27-b5d1ea17957d	4888f1e4-5916-45ef-a485-0d0381872968	1МагСММСК-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2734e84d-df5b-4b3b-8629-13c7f1dd5835	4888f1e4-5916-45ef-a485-0d0381872968	1МагПМЭО-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e87292a1-0eb1-4ee7-bd7c-166c28f96d97	4888f1e4-5916-45ef-a485-0d0381872968	1МагПед-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9dc46e8c-8f31-410e-85e9-a8d2018a7e84	4888f1e4-5916-45ef-a485-0d0381872968	1МагРосНефть-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
df23d2ee-2241-4b4e-8470-dff1edfce8af	4888f1e4-5916-45ef-a485-0d0381872968	1МагПробэнербизнес-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0f191e24-e682-44d2-a6ee-d10ec11081c1	4888f1e4-5916-45ef-a485-0d0381872968	1МагДЧПиHR-А-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b0095f13-4e1b-4291-96da-a38b77bbdceb	4888f1e4-5916-45ef-a485-0d0381872968	1МагМО(англ)-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8ab52a6a-2416-4361-96a7-5e000cce86f1	4888f1e4-5916-45ef-a485-0d0381872968	1МагБП-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
10a25ac6-424a-46eb-ae40-b54e39101612	4888f1e4-5916-45ef-a485-0d0381872968	1МагАСЕАН-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5e2b9f19-25f9-42f7-9be4-154ebea62ebf	4888f1e4-5916-45ef-a485-0d0381872968	1МагКНМО-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0b2195f3-8392-4444-97a0-cf8c42921ffb	4888f1e4-5916-45ef-a485-0d0381872968	1МО-08	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
80fcfee9-1357-4dce-9624-23f7bcd50c39	4888f1e4-5916-45ef-a485-0d0381872968	1МО-11	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
495e96c9-9064-495f-85d3-753821171d64	4888f1e4-5916-45ef-a485-0d0381872968	1МагФиК-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b834c5d7-52fb-48c5-bc43-46ed35ab846e	4888f1e4-5916-45ef-a485-0d0381872968	1МагЭк-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a2e56c17-4ba0-4b1f-9d70-0046fea71878	4888f1e4-5916-45ef-a485-0d0381872968	1МагАДДМ-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b7c89f77-b870-4af3-ace8-2d95514fb149	4888f1e4-5916-45ef-a485-0d0381872968	1МагЭк-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
972e2342-c0de-49b5-a9d7-3d6aee8a8844	4888f1e4-5916-45ef-a485-0d0381872968	1МагИнвСтрРегион-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
33b3730d-d290-4616-bc78-1286b5943f55	4888f1e4-5916-45ef-a485-0d0381872968	1МагЭк-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0c636e21-71ca-42e6-8601-62d860d3cb01	4888f1e4-5916-45ef-a485-0d0381872968	1МагФиК-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e2d1379e-74e8-4bbd-a4da-7c36dce3c749	4888f1e4-5916-45ef-a485-0d0381872968	1МагМЭФ-08	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fc9755cd-32b0-4bca-a7de-f61c8c3e3b24	4888f1e4-5916-45ef-a485-0d0381872968	1МагГУ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f2a67af5-c053-4eb8-8f98-21831a692172	4888f1e4-5916-45ef-a485-0d0381872968	1МагМирПол-09	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cd899067-ceb9-4138-90ab-3e04397c75a1	4888f1e4-5916-45ef-a485-0d0381872968	1МагСИВМО-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
624f9f74-d546-402a-97fb-773a854d4a68	4888f1e4-5916-45ef-a485-0d0381872968	1МагКУР-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f4281711-8e23-4332-98c1-be2562664c56	4888f1e4-5916-45ef-a485-0d0381872968	1МИЭП-12	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c87f9fdc-32d5-402a-9125-dad36c47c529	4888f1e4-5916-45ef-a485-0d0381872968	1МагГиКС-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3784b33e-c565-4fa7-8718-ae1a1178c977	4888f1e4-5916-45ef-a485-0d0381872968	1МагПЭРМ ЕА-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4d4b9d18-6a97-41b2-80cd-6b1a7b257298	4888f1e4-5916-45ef-a485-0d0381872968	1МИЭП-11	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d1b5a27a-4660-4a9d-9750-37bd01ed1985	4888f1e4-5916-45ef-a485-0d0381872968	1МагГУ-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
78f26c4d-f155-43ac-a3a2-cbb435e04659	4888f1e4-5916-45ef-a485-0d0381872968	1МагГУ-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
09792ac6-2630-423a-82de-1d082698b8a6	4888f1e4-5916-45ef-a485-0d0381872968	1МагДС-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
89d54d24-1718-424a-93e9-007695170494	4888f1e4-5916-45ef-a485-0d0381872968	1МагЭМТ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4ace576d-a28e-48c7-b01b-58e664161c8a	4888f1e4-5916-45ef-a485-0d0381872968	1МагУР-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
588d3be6-47cb-4d83-8864-dd1d0cb18e39	4888f1e4-5916-45ef-a485-0d0381872968	1МагГиКС-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
02a9b883-344b-4d34-8658-ce0fa3d3a7a9	4888f1e4-5916-45ef-a485-0d0381872968	1МагМПБК-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0fcb9cd0-2c27-403b-a973-890ad11b611c	4888f1e4-5916-45ef-a485-0d0381872968	1МагГПиМПА-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f7dfa148-211d-41d4-af70-88fb2a52c17c	4888f1e4-5916-45ef-a485-0d0381872968	1МагМирПол-08	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
38d05e98-ef35-49ff-8508-b1e1e4ce8b25	4888f1e4-5916-45ef-a485-0d0381872968	1МагПЭРМ АА-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b4bf9ec9-24bb-4ae5-b1f1-9aca67b45441	4888f1e4-5916-45ef-a485-0d0381872968	1УП-07/1	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0e387249-8925-4928-b1ca-d67cf8714eaa	4888f1e4-5916-45ef-a485-0d0381872968	1МО-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9fa6762b-b2ea-4e58-b696-31f40c73f3c0	4888f1e4-5916-45ef-a485-0d0381872968	1МЖ-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
682acdf4-a1c5-4700-999f-8f0d1034bf7c	4888f1e4-5916-45ef-a485-0d0381872968	1МЭО-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
60d08015-88db-45da-b4fb-1ef0b789be20	4888f1e4-5916-45ef-a485-0d0381872968	1МО-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0a0eaf96-0fc7-44d8-bed9-c72ef426efa8	4888f1e4-5916-45ef-a485-0d0381872968	1МП-11	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ff1fa65d-13e1-4062-9e61-cd8a958cba6c	4888f1e4-5916-45ef-a485-0d0381872968	1МЭО-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eec53560-b96e-49a7-b8da-f0f5a0e1b9f9	4888f1e4-5916-45ef-a485-0d0381872968	1ИМТУР-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f380465d-e2aa-47ef-ad9c-a9858483519b	4888f1e4-5916-45ef-a485-0d0381872968	1МП-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
64bc0327-56a3-4d42-a380-0a8c7c1ddefe	4888f1e4-5916-45ef-a485-0d0381872968	1МП-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ec35c1ca-f512-4440-bea1-e00a289792a1	4888f1e4-5916-45ef-a485-0d0381872968	1МП-13	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c712fcab-e6e6-4e3f-87f0-6636ff65e266	4888f1e4-5916-45ef-a485-0d0381872968	1МИЭП-08	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a0b82a52-46ec-4ead-b426-fb5268bb283f	4888f1e4-5916-45ef-a485-0d0381872968	1ИМТУР-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c0fd3aab-21f4-4713-bc0d-c34b45ffa5ef	4888f1e4-5916-45ef-a485-0d0381872968	1УП-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
66763de1-da8c-43c0-b465-887d779124f9	4888f1e4-5916-45ef-a485-0d0381872968	1МО-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
69fe71aa-8cb2-4854-b833-2b17e3acd90b	4888f1e4-5916-45ef-a485-0d0381872968	1УП-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7a6df9f4-3b3f-4788-8a3a-a5aa48fc7702	4888f1e4-5916-45ef-a485-0d0381872968	1МП-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6c3f19ca-1710-4d39-9880-78d7685a1de6	4888f1e4-5916-45ef-a485-0d0381872968	1МО-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6da0559c-4a07-4975-8ca9-5f649b4b6fd9	4888f1e4-5916-45ef-a485-0d0381872968	1УП-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
88c4d57a-8c6c-4969-ab4d-94a99367c4fc	4888f1e4-5916-45ef-a485-0d0381872968	1УП-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
937e4520-a942-4aa8-b79a-5d0d605e0070	4888f1e4-5916-45ef-a485-0d0381872968	1УП-04	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
89e703a8-1c77-4dbe-be07-9aad3cfcec7e	4888f1e4-5916-45ef-a485-0d0381872968	1МЭО-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
084b5e15-eac2-4b13-8acb-9a652f848ab4	4888f1e4-5916-45ef-a485-0d0381872968	1МЖ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bf3ae60a-b271-4596-b378-c1075c42b989	4888f1e4-5916-45ef-a485-0d0381872968	1МЖ-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
05889a49-1f67-4330-b48d-6051a1719dc0	4888f1e4-5916-45ef-a485-0d0381872968	1МП-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fe81a247-0e6b-41d3-8de0-b6eba5b2c0c7	4888f1e4-5916-45ef-a485-0d0381872968	1УП-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
965293aa-2147-4b3e-8fa1-5e320b1a8c13	4888f1e4-5916-45ef-a485-0d0381872968	1МЖ-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ec241299-1698-4880-9346-14ebb05c99c4	4888f1e4-5916-45ef-a485-0d0381872968	1МЭО-06	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ed5b82b1-ac57-4f43-9a4e-d360e81f6820	4888f1e4-5916-45ef-a485-0d0381872968	1МБ-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c2dfd7cc-c72f-4fb2-b6a9-f1af05d0c1f0	4888f1e4-5916-45ef-a485-0d0381872968	1МЭО-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c30eac6d-2959-4e34-9ba8-9679376cf4fc	4888f1e4-5916-45ef-a485-0d0381872968	1МП-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a2182df3-4dc1-4589-9bf2-dd20e87f5e55	4888f1e4-5916-45ef-a485-0d0381872968	1МП-08	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
02e26a8e-f241-477e-b4fc-0576cd3dd387	4888f1e4-5916-45ef-a485-0d0381872968	1МП-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
af826856-20e1-4351-bfea-ef48b0ea56f0	4888f1e4-5916-45ef-a485-0d0381872968	1МО-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
31b6631d-bf10-4401-a2c0-2c4d0666a0c3	4888f1e4-5916-45ef-a485-0d0381872968	1МБ-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
583774e2-6290-4e5d-a576-08b9f23d6c1e	4888f1e4-5916-45ef-a485-0d0381872968	1МП-10	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a1a3522f-b0d8-4dbe-9c53-4f1b059ceb86	4888f1e4-5916-45ef-a485-0d0381872968	1МО-12	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ccec8db6-4e03-45e4-9842-094fac747600	4888f1e4-5916-45ef-a485-0d0381872968	1МЭО-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0fb8d8bd-2b39-4d63-8a70-be84a63ad5cf	4888f1e4-5916-45ef-a485-0d0381872968	1ИМТУР-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
600b0639-9194-452d-b39d-068327e3be70	4888f1e4-5916-45ef-a485-0d0381872968	1МБ-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4085ddae-cde6-46da-a6cb-bfb4e3c396f4	4888f1e4-5916-45ef-a485-0d0381872968	1МО-21	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0e0967aa-5254-4c28-a492-de761d8fbdf3	4888f1e4-5916-45ef-a485-0d0381872968	1МЖ-02	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e470068b-43dd-4676-b231-bae088445816	4888f1e4-5916-45ef-a485-0d0381872968	1МИЭП-14	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b0a191f1-d4b5-4385-98a9-304ef5f4ba5d	4888f1e4-5916-45ef-a485-0d0381872968	1МЭО-09	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c1925337-70ab-418c-b38f-65d748675b6d	4888f1e4-5916-45ef-a485-0d0381872968	1МИЭП-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e95ea814-1300-4168-8bab-abd8e490a3e3	4888f1e4-5916-45ef-a485-0d0381872968	1МИЭП-13	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f5905786-b6bf-41cc-8369-4bfe0d6dc016	4888f1e4-5916-45ef-a485-0d0381872968	1МО-01	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
79df4d43-cc9c-430d-90c3-33bf54a542b6	4888f1e4-5916-45ef-a485-0d0381872968	1МО-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aa367dbb-19d1-4053-888d-79b21953d1e8	4888f1e4-5916-45ef-a485-0d0381872968	1МО-24	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c8c0aff1-2088-4bb5-9230-d3880cfd1773	4888f1e4-5916-45ef-a485-0d0381872968	1МЖ-05	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6b56abc5-d1bc-46f5-b9b3-dabaf4948ff2	4888f1e4-5916-45ef-a485-0d0381872968	1МЭО-07	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8783ee55-3ec3-4195-89a0-9324454a29c5	4888f1e4-5916-45ef-a485-0d0381872968	1МЖ-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8d46bce1-1b11-48fb-92ff-ed780c8b3bf3	4888f1e4-5916-45ef-a485-0d0381872968	1УП-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
255feb9b-284a-44da-b605-3f358bbd66b4	4888f1e4-5916-45ef-a485-0d0381872968	1МП-03	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
01b4d612-9c18-41a9-826f-54da1bc0230b	4888f1e4-5916-45ef-a485-0d0381872968	1МП-12	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d21ad15b-9350-4211-a214-fc49c8996883	4888f1e4-5916-45ef-a485-0d0381872968	1ЦентрИзИнЯз-01_	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
\.


--
-- Data for Name: edu_subject; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.edu_subject (id, code, name, created_at, updated_at) FROM stdin;
be3e26f7-97e2-4791-9d12-48a7d3e50061	\N	английский третий	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
\.


--
-- Data for Name: filial; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.filial (id) FROM stdin;
4888f1e4-5916-45ef-a485-0d0381872968
\.


--
-- Data for Name: media_file; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.media_file (id, url, file_type, mime_type, width_px, height_px, size_bytes, created_at, updated_at) FROM stdin;
\.


--
-- Data for Name: person; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.person (id, first_name, last_name, middle_name, bio, birth_date, photo_url, created_at, updated_at) FROM stdin;
860624f9-316c-477e-8b4a-70a7eef9d9ab	Рашид	Аббасов	Ягубович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6b4c15a8-5a0d-47e1-bd96-ea1daa01c3bc	Дарья	Абдеева	Павловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a0020156-0d8e-4606-8869-39594218e68b	Натаван	Абиева	Рагимовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
480bfbc0-0674-4742-9e6f-5d3a028db54a	Анна	Абрамова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
66c05065-4c0d-45e0-84bb-d69f85fd29c9	Сергей	Абрамович	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
baa8ae77-1b5a-4354-9cdd-5e44acfdaf4c	Екатерина	Абросимова	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e0e938dd-a266-481d-8a04-c1796a652dc7	Юлия	Авакова	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2d2f9754-2a60-43df-960c-a9c7969632f5	Елена	Авдеева	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
32ab4c43-be82-4654-9538-1b5a809f6d69	Андрей	Авраменко	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
001ebbef-4a5f-477c-9ec5-3e06a04ae8ce	Александр	Агеев	Иванович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fc6cf976-98cf-4445-b56e-ca4625a1f874	Станислав	Агеев	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
76dfa7aa-33d4-4234-8aef-73d201a5e70c	Амина	Агрба	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6256c544-6108-4749-8fb8-a2c45ed00eda	Дарья	Адамова	Львовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7145b16c-4f8a-4141-9220-11d4e2b8d6e9	Наталья	Адамчук	Георгиевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
971f3731-2380-46fb-b15a-76820ff8ddef	Сюзанна	Адамянц	Тиграновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fdc93e51-ee08-4228-b755-d8e30389a8ae	Тигран	Адамянц	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bc6efb84-4701-4a6f-8726-169f860e514f	Аркадий	Адигамов	Энгелевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e5973228-a742-4c4c-a2a1-0d8e32cb57a3	Зухра	Айбазова	Казимовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0e6b1c1d-dbe5-42e8-a6a9-3ba16bc9bf04	Ирина	Аккуратова	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e23fece4-8f85-4db1-bdd6-fcbef779c152	Елена	Аксенова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a2ea03de-9fae-41b9-8801-4b47ffb50c4b	Ансар	Акчурин	Рафаэлевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d48c4c52-cb4f-4748-aeef-4c95a291d989	Диана	Алборова	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
65829d69-cf7a-42de-a31e-5910d2e76276	Олег	Александров	Борисович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3940b17a-44af-4a7d-a231-4ffd14c3a597	Дарина	Александрова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4e502679-0c73-4988-9240-9f06b5e251c9	Елена	Александровская	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1db8e807-3628-4d05-8867-33ed4cd10405	Александр	Алексеев	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
99e1486e-fe9a-4bc6-a14c-7e2b822a7bfb	Светлана	Алексеева	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bb9e7452-c236-4f17-8ec7-88e04ff0c165	Татьяна	Алексеева	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7f559ceb-8347-4679-8fad-56e0f8a23edf	Дмитрий	Алешин	Андреевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6a8a6e18-2f9a-4973-8b66-af82f2fd611d	Джаваншир	Алиев	Мамед оглы	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fe98a4d4-3752-4c7f-8e30-651d35404e04	Анна	Алиева	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2b3bbec8-8361-4422-87a6-7f32f9bbdc23	Татьяна	Алиева	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
12eeec8f-3571-4142-a27f-fec6d4ae60c0	Рушания	Алимова	Рашитовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0ae270d3-69b1-4942-937e-628141010a87	Светлана	Алыпова	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a5857b13-11c3-48ec-8b24-84c0ed4551cc	Борис	Ананьев	Игоревич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f6fb3187-c543-4f89-8432-0333d40bb5b9	Елена	Анашкина	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0eb3284c-fb46-41c4-9ee7-1837953bbae6	Марьяна	Ангелова	Марковна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
985dc582-c59b-4fc0-bbce-2e997cf90ffc	Алексей	Андреев	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6cef2a22-638e-45b3-af4c-fb9631142a98	Дмитрий	Андреев	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a7a7e1a0-c87b-466a-ad43-f9b1bd950d1a	Анастасия	Андреева	Олеговна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bfe96646-e189-4494-ab00-6837006b6f62	Екатерина	Андреева	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1379bfd0-ea25-4362-86ae-cc38d40ee542	Надежда	Андреева	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a0a76698-de29-4ab5-9b8b-ac1c917b1a61	Ольга	Андреева	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
04288940-edc8-4c6f-85bc-45584abee7b9	Мария	Андрианова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dfbf4761-a87e-4195-8ddb-1f1794bc1709	Ольга	Андрианова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
efeee11d-5d1c-45c4-ae22-927d7285df46	Юлия	Андриянова	Владиславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f6dd0d49-2acc-416e-aa07-b63a46c98f0c	Наталья	Андрущишина	Олеговна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
de6a776a-75ac-4243-b32b-a4ec86293665	Татьяна	Андрюхина	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
22643b70-8caf-4944-bf45-8125c284c18f	Наталья	Аникеева	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
350b2404-9bd8-4161-9257-9c0dee3cd934	Марина	Аникина	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
81dc18f3-26fa-415e-bbf4-28defb7be55a	Владислав	Анисимов	Евгеньевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2c1d0893-240a-426a-9f8b-d5fd09bc5aec	Полина	Анисимова	Павловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cf5a7e48-599a-400e-9412-33a8dad567cf	Наталья	Антипова	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ebca40e8-6672-4a51-acff-dd39cff454cd	Татьяна	Антипова	Васильевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1c8b3385-944d-4fba-8eff-5861274a885f	Анатолий	Антонов	Иванович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1d949eaf-7d13-4425-8110-622ec6a0753a	Елена	Антонова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cf35060c-39f5-43af-9d0a-978c11515f47	Ирина	Антонова	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
666750d5-98af-477b-a209-37652e5476df	Наталья	Антонова	Геннадьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a153aa33-bad5-4ff4-9154-50f4e230a1fc	Юлия	Антонова	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6effb876-38e4-4007-85e5-434665d969c8	Екатерина	Антюхова	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0cee68b4-c408-426c-9b4c-b5442bb5d201	Мария	Апанович	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b9446677-d156-4a5f-bb28-807d33c6dffa	Анна	Апостолиди	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eb81639d-f424-4cb3-b950-86113ff41623	Екатерина	Арапова	Яковлевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
383be0ed-ee4e-4587-82c2-908dc2378a4b	Павел	Арефьев	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
826209ed-9e69-4439-8d53-3bb80aa1210e	Владлен	Арешев	Витальевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
681c79ff-7735-4c0b-a26a-65f27d12d304	Анупа	Арйа	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b9baa12f-60c5-46a4-b426-c049b755dbb4	Иосиф	Аронов	Зиновьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
202c2d66-cb33-4621-8f60-a3416a550188	Никита	Артамонов	Вячеславович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e2ebfeb1-fe45-48c7-b694-e3bb90f468aa	Анна	Артеменко	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a011c37b-15f5-4f6f-968e-e4fb1b08baa7	Кирилл	Артемонов	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
61169624-67dc-4f9c-9d3d-d0f89611b4e2	Ирина	Артемьева	Вадимовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b2b2e9a5-6091-4c43-a688-c1b3b3627168	Виктория	Артюх	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d1332746-693f-4d34-89ad-aabe1208562a	Виктор	Артюшкин	Федорович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
caada20a-42d0-46f7-a063-9a682b1fd9dd	Надежда	Арупова	Рашитовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b716922d-13cb-453e-9d99-1a858a8f1c38	Георгий	Арутюнов	Георгиевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
20c6d6e4-cd01-41db-9588-88f8c6a44c0e	Кристина	Асадова	Аркадьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bba387d9-b311-444a-9f19-5ea0559ec029	Наиля	Аскер-Заде	Вагиф кызы	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
42306f86-4ae0-46a7-9845-aef338dcd242	Павел	Астахов	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
374adb17-6a8b-4d42-ba5e-561b3cea24b5	Елена	Астахова	Васильевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e7f295b3-3521-4b86-9c70-2534c5393c37	Ярослав	Аськов	Андреевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
39fa6a36-bd94-44e2-8923-e8ac3a56a55a	Виктория	Афанасьева	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bcaa128c-00c4-4400-855b-f9b71684688d	Екатерина	Афанасьева	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dfefadea-51a1-49af-9fc1-818308fd2bcc	Нина	Афанасьева	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b96c82aa-cc58-42b9-b4b6-8eae734f637c	Кирилл	Афонин	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
38af8aa9-3ec2-4061-8cd8-fbbc8ff967c3	Сергей	Афонцев	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fa202393-4c4c-4b1d-9a3e-c11dd4235bdc	Рагим	Ахмедли	Наджиб оглы	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b13fbd31-2a3c-4c76-a122-808caf001068	Тамилла	Ахмедова	Тофиковна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5e06cf81-a7a5-4a5b-a8f1-2384fdc69638	Фидан	Ахмедова	Фазиловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c75afa18-f300-4afd-aa62-97448f095ec4	Ильдар	Ахтамзян	Абдулханович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
856c0a1a-fd82-4229-9666-ea03ab1411d2	Ирина	Ашмарина	Леонидовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ccb49591-cce6-4487-8046-8b2791198fe6	Лала	Бабаева	Айдыновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
446be385-2e45-4201-8ed5-80ae3f7af090	Абузар	Багиров	Муса оглы	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6d58db3b-7184-422b-9203-681b4c756b2f	Елена	Багузина	Ильинична	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
93ec333b-ffa2-40e8-b784-62fb2b1c5354	Наталья	Бадаева	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3e184a55-76c5-4312-9759-cac16b1e5596	Лариса	Бадалова	Ивановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a0298345-05eb-4520-8547-7dd6412bfd31	Юлия	Баева	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2d3da412-532d-44b8-b79c-b626328dd337	Наталья	Базина	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
676f62ff-8148-4602-b080-21d3c41ec091	Ольга	Базина	Олеговна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
50b144a5-8523-4fe8-8123-99476d9ca885	Андрей	Байков	Анатольевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
58d73d87-87c1-43d1-b2dd-4740ef1c5c86	Аэлита	Байчурина	Ильшатовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
03424823-97f9-46da-8d72-dfc7e0ad6bd1	София	Бакаева	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
24e1078f-3e48-4a70-9780-8b06d8837d36	Мария	Бакулина	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8acfe1c2-7ccd-418e-99b4-c77a91fbe96d	Илья	Балканов	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c84540fd-8a34-4e62-ae46-df7ccb408c3c	Татьяна	Балматова	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e818a447-7db0-4125-9de9-dca68752c989	Андрей	Банков	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c42c1389-454f-4df7-8f7b-09ee3b908d71	Олег	Барабанов	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4134d81f-a5ab-4796-a2ab-c8e68ff21eac	Александр	Баранов	Сергеевич (уволен)	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eb4b3c9d-a0ca-44c0-9a01-e6808d7861f8	Владимир	Барановский	Георгиевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9b3e0165-7032-474c-8fdb-245b203ae903	Сергей	Баринов	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b29e5af7-9881-45e2-bca9-5b318bfef6d9	Александр	Барков	Максимович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cee3d670-d9ae-4db9-b60e-53ed9e294ffd	Кирилл	Барский	Михайлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
31b7a47f-84e2-449a-a371-a08fc4ba3cdf	Эльмира	Барсукова	Камиловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
58ba23e4-641b-4559-b20a-17dfd254ebf9	Евгений	Басов	Валерьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2b19f88f-2df8-4327-bd2b-a130024c6b90	Ольга	Басова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4c34ac9c-4d7e-4262-8188-86986a221dfc	Безерра	Батиста	Марсело	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
390fca99-3f55-4a1e-a8a7-e10606f8e0d9	Антон	Батурин	Анатольевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cecf9c75-aaa3-411c-a099-442e864ebb08	Николай	Батурин	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cde52f87-ec69-45a7-bfb4-0ad19b8280f3	Виктория	Батурина	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
10692dd2-90e5-4144-b593-2e6c9bcd1381	Марина	Баукова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1f6485f5-1507-41a3-8958-6ebddd2950e4	Бахри	Бахриев	Хуршедович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d97abb64-b9ec-4c54-8306-98882bd7a39f	Владимир	Башкиров	Иванович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2e4761a7-9f53-488b-b30c-35bb92fccaff	Алексей	Башков	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f9706abc-cbe8-4091-af38-1b4434201757	Алексей	Безбородов	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
38ebb504-7574-4412-8c5f-2a2dbaffd552	Александра	Безбородова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ba682df2-1a51-4f6c-bce9-3279cf92c7f5	Полина	Безуглова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
194bd563-5a98-4e06-b7f3-6367d8c0daac	Дамир	Бекяшев	Камильевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d5453cee-e520-403d-993a-52596549b587	Марина	Беленкова	Игорьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ff1ba84e-4d48-4308-b388-815dd2548c2a	Тамара	Белецкая	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ab7b76ac-b726-4914-9b03-ab8132bc7bee	Людмила	Белик	Васильевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
172c4065-9d04-451f-8842-80c039513846	Владимир	Беликов	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d21a4e3f-2aa4-42d2-85d5-94ef20679605	Светлана	Белкина	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
31cb6c35-e91e-4109-a482-581cebf4ab40	Александр	Белов	Анатольевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2593ca05-71b6-4758-8b85-c71b833ca1e9	Дарья	Белова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
52015bc7-b9d5-471d-bc4d-033e4c02f419	Максим	Белодедов	Иванович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bd6d7dca-e1d2-4a85-8efc-d65b0e06e982	Виктор	Белоусов	Терентьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2af3b503-36a2-4b60-b322-d0b49efc85ad	Анастасия	Бельская	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f1371916-567c-4f3a-a161-db5060527879	Владимир	Беляев	Андреевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8a9203da-b80c-48f2-8b2a-7744a9e74369	Виктория	Беляева	Эдуардовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a26e50f6-ad12-4d96-8aa0-3f0731878bc2	Ольга	Беляева	Васильевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fa7cbbc9-eefb-41e5-b4ab-020bbf1918c8	Михаил	Беляков	Васильевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c304c4e7-75c6-4fac-a2c4-1820213b94b8	Юлия	Береговская	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c617d1e3-595d-4ea4-b357-e4d35e9e4deb	Андрей	Бережнов	Игоревич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ce0bb136-efd9-4202-a656-1c4e486c211e	Елена	Бережнова	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ff9dc605-e747-4353-ab8a-ac4a00757143	Анастасия	Березовская	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b748edaa-f98b-434c-bcf5-1402e7bfeaf1	Елена	Березовская	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
44f98466-3c16-457e-b0c1-56b2817c7ce8	Светлана	Бестаева	Сослановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
995d60c7-aeed-4836-b8db-191f18b9f00b	Николай	Бирюков	Иванович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3f54800f-f2d8-4b96-971e-c384e9a608e7	Брюно	Биссон	Жозеф	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8bc53be7-4165-4eb8-a4f8-1da85832b0f0	Бадрутдин	Биярсланов	Гаджиевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3c1848f9-5c4b-45be-b736-00cff2f0b0b6	Алла	Благова	Романовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3b4c2a4c-28ea-4bf6-870e-9f884444147c	Екатерина	Близнецкая	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fd23526d-226c-4f3e-a753-a10f612299f4	Денис	Блинов	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cf1ec0ca-5f15-4249-987c-9028da90f78b	Ольга	Блинова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c2e11b9f-5385-4d8e-8520-9160019c359f	Варвара	Блищенко	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
17b419ac-5e0e-41af-a9a7-698ea3dbb190	Елена	Блохина	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
093dbe71-dc6e-4e03-a425-8f9af0b5316c	Марина	Бобкова	Станиславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
338d9d99-ea7d-4699-bf68-69dc6297e696	Ирина	Бобринская	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b483a3d0-fc5c-4c85-b2b2-17d180bd57b4	Ксения	Бобылева	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
481c901e-694a-407a-881d-386e527279af	Анастасия	Богатенкова	Федоровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
de79e457-92db-4b58-8e83-85e12421adb4	Константин	Богданов	Вадимович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9a658f0e-1081-423f-b363-32696ebbc9b3	Ирина	Богданова	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
12df8a5f-0d46-4860-af23-3b657f3dcb44	Дарья	Боклан	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0a6d6360-2f9d-4e8c-a004-d4df2b5403f6	Сергей	Боков	Иванович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e78638e4-447c-470f-84de-c90dee09110c	Ирина	Болгова	Вячеславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
331d0e00-94ee-47f7-bb17-f9e3778efc16	Иван	Бондарев	Михайлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0210ab89-2f1c-4ffc-bc3e-7aa1fe9eda01	Алексей	Борисов	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
37fa4f05-3c06-4086-a013-4217e8964d52	Иван	Борисов	Тарасович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c6c33f83-de51-466f-9f56-3bc8fb7daa0b	Дарья	Борисова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
78396cf3-4c44-463d-861c-05d41c6ec33d	Елена	Борисова	Григорьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c5f07b6c-823b-4e16-b96b-7f26981ce139	Полина	Борисова	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0d2472a6-a4e3-4a76-8487-a4941b1fb99f	Кулистан	Борлакова	Джамаловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f595eadf-a58f-424f-8bf7-5ef3d3ea99f2	Юрий	Боровский	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e8c5f333-10bb-4696-95fe-36218bb67ea6	Мария	Бороздина	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1edd413c-90de-4ca3-9788-af2c969c2282	Екатерина	Бостоганашвили	Ревазовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0fa854e2-819d-486f-940e-a33beb0a759a	Наталья	Боярская	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
48b7c3ce-f7e4-480d-9c0a-f4885c0fc933	Татьяна	Брагина	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
37dea8a8-5480-4c73-a9e5-046c80f424fb	Ольга	Бредихина	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
70c98ca6-79ad-4ac8-a4a4-24ce61ceaf53	Елена	Бренделева	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8e6fb779-4f7e-467d-8829-142422b1cab3	Ирина	Бринькова	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
475e1da8-3398-4341-9c80-16aeeb78650b	Александр	Бровкин	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4db3d5b2-e3e6-4355-a929-8dca2ba81d08	Егор	Броников	Виальевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
02b62c9a-4e68-4c0b-8127-077670adb69d	Ирина	Буйлова	Витальевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1f43a013-267e-4cd7-937a-79b040a14942	Дарья	Букреева	Денисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
213cb4ac-e58e-48ab-95c9-24f9acbcddf4	Юлия	Буланникова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e4dede7c-c17d-4a38-867c-e0af48fe2762	Татьяна	Бунакова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
97839b45-09fa-4e0d-a19c-2bd8969574fb	Анастасия	Бунякова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c0298381-266a-4eba-a5fe-5e0f47546a82	Анастасия	Бурдакова	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0dddcacf-3a9d-462c-bf99-08ed9ea24f9f	Анна	Бурдина	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a908ad78-92cb-4bc8-91e1-199c8f802312	Нина	Бурдун	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
857e5f06-1bc0-45dc-9053-dec34654f329	Елена	Бурина	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
56a4d039-5d43-4966-84d9-367ba4bf3414	Мария	Буркова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4ed65553-6bc9-47c7-a1be-b143f53b03e9	Сергей	Буркут	Иванович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
153dad77-c95c-4af0-8a7b-71b317b29e58	Мария	Бурова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4c885b9a-7d70-4933-9489-641347dfc29a	Ольга	Бурцева	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f896506f-2ed8-45aa-900f-d21acf5f02b3	Полина	Буря	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
341f0d9f-fd45-472d-b025-6fa75594a20a	Александр	Бухаров	Евгеньевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d1429a27-7154-431c-b541-1d21f9c79f91	Елизавета	Буцык	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3b8a1b20-311b-4f57-846d-80dae62b1d4c	Екатерина	Быкова	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0391e61f-e448-43da-bac5-361355f2ce0f	Анастасия	Ваганова	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ceb1b323-0ef5-4d4a-86b9-ff976daf7033	Валерий	Вайсберг	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
337eee01-8aaa-4897-af5d-78b358bff179	Дженнет	Валиева	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d3b5e17b-9780-406e-949b-2f4218441e1d	Личжун	Ван	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c46f7880-119f-4cee-a2ef-1f2d78af0eb7	Фурс	Ван	Цзыи	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f5baa07a-59e8-4886-b2c7-4bea49ae777f	Алексей	Васильев	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
764199f1-1f93-4f8d-9d8c-6361aae81eed	Сергей	Васильев	Константинович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8eb43996-8a81-434a-b71a-5c9697dcb428	Анна	Васильева	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4edabd9a-e434-4fcb-8297-3679f0c68583	Ирина	Васильева	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9e51b2f0-53a1-467d-ba15-1f96425056c0	Наталья	Васильева	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
320a09df-7490-40b8-85df-13ce3ba65d61	Юлия	Васильева	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4a5c5f25-4d73-46d4-aae6-ebebf4eef3fe	Николай	Васильченко	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c7148326-f883-445c-9ef4-eb62050b26d5	Екатерина	Васина	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
18f90731-cdd3-47e4-a27d-85cda261afef	Ян	Ваславский	Ильич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
786c60da-b354-4da3-99e3-3c21f5b86773	Виталий	Васюков	Федорович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
10c25608-7345-403b-8dd2-912d6814e3da	Антон	Ватов	Антонович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cf0eaeac-393c-4546-b2af-2724319e93e2	Анна	Векшина	Антоновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f8b93393-1f9e-4b5a-b67c-d4919264299b	Анна	Великая	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b608cf30-49c0-484e-a120-d8907cf91d39	Лариса	Вереина	Владиславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d1051f3a-4084-4db0-a294-75b5350304ef	Юлия	Верещинская	Валентиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
428cdc9b-0427-4d38-879f-5193bdf46899	Владислав	Вереютин	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2d168d73-c168-4637-8bc7-2cf16bf6f38b	Елена	Вершинина	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b3f4fbd4-24a9-446b-9504-210fa66775f9	Виктория	Визаулина	Вячеславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a9b53cf6-ac6d-449c-b264-2c8c617bd32a	Василий	Виноградов	Валерьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1edad3a3-5c1e-4294-86a4-be7b3f7b8bc5	Наталья	Виноградова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a3bd2552-fe2c-409d-a014-68d5082f837b	Татьяна	Виноградова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5f53951b-e588-4d30-8e57-b314d70ed557	Ольга	Винокурова	Семеновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
107a898f-3e6c-4f6c-b251-fa89c9ac2d15	Анна	Витязева	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b890ec4f-f606-4891-8f69-198e5e1613fe	Ярослав	Вишняков	Валерианович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2f6ae439-9a22-4d72-83d5-19eeb1ecafa0	Сергей	Водолагин	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2937ff53-66dd-499f-a6ea-67544a920751	Константин	Водопьянов	Геннадиевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1e85b37d-e0d5-4397-a22b-8123d9b33028	Елена	Воевода	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0a07f417-5ab8-4974-845d-e2f6bb9d7557	Эдуард	Войтенко	Михайлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f7de2e26-4fd3-4001-8bde-59a9da1eaf13	Елена	Войтович	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
27355730-0a64-4ee3-9070-ed0103bb3944	Федор	Войтоловский	Генрихович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e8b8a34e-f82c-42a4-b44f-b57cb6a63af5	Анастасия	Войцехович	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b7443954-a0e4-494f-a377-e036697fad7b	Юлия	Войчишина	Эдуардовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
89f0794b-55c8-4ad4-8acf-82932fea1dc4	Олег	Волгин	Степанович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
df447dfb-5722-477b-8311-c0ce2aa1381e	Александр	Волеводз	Григорьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8f4b008f-d0a0-43e1-8239-0e2270d82761	Анна	Волкова	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5aae7c9e-dcaf-4d0a-a972-1dbe35ae4420	Вероника	Волкова	Станиславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
08433306-8a0c-43d7-9fe7-4c3c42a3fac0	Николай	Волошин	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e4c085f3-c9ab-4bd6-a873-8051359b8894	Виктория	Волошина	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0aa37f36-37e5-41c8-8e74-c018de21bf65	Михаил	Волхонский	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
629e3133-85e0-4a75-aaf8-bb9e158b7457	Михаил	Волчанский	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
54bb0e53-0ea2-40ce-9898-deca6627cec0	Ольга	Ворон	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0f1b8914-43be-4f58-a6ce-662f2f7f8cb8	Наталья	Вороневская	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5c6c54b8-170f-4a14-8154-e9431747102d	Светлана	Воронец	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e4d4a763-b6dc-437a-bb3e-3446f0e411a4	Алла	Воронова	Геннадьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f06b842b-22f5-418a-9b60-fce06844fd0f	Виктория	Воронова	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6e27f043-79ca-4342-b5e5-b190851b7c48	Екатерина	Воронова	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2a790de3-bd7f-4df5-ac31-89eec2acbd6f	Ирина	Воронцова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
04dd3144-d340-4c91-876c-8b26c9656410	Наталья	Воронцова	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d2f5a914-63d6-4d99-9a3b-dd6668ce72ba	Владислав	Воротников	Владиславович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
69f2ce11-92b2-4efe-a11f-19247a3a1097	Шушаник	Восканян	Робертовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
08690efd-d8b3-4a55-85df-514584824f55	Илья	Вул	Наумович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8b571581-686d-4b0a-8c98-d445d75ae0b7	Ксения	Выклюк	Константиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6bb2cb7e-d5f0-497d-8b41-0bc12b1e5a09	Александр	Вылегжанин	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1c061eb0-1917-4d52-b338-7a6054cbc2b7	Анджей	Габарта	Артурович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1e7b807a-ed41-4c16-9abc-9d3784d21a2a	Кармен	Габрис	Гасановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ae7233b2-b6e4-46f6-add9-9a2af2c2b894	Елена	Гаврилова	Геннадьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9803d765-743c-4baa-9c63-9df46f894dd2	Ирина	Гавришина	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6b167edd-35d7-4709-aac9-4bc73e11011c	Сергей	Гагарин	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6977679f-05b1-419c-aeb9-9488a12b9586	Анар	Гаджиева	Ахметбековна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e0d99800-7a31-4def-b610-f830b12bb58c	Лала	Гаджиева	Абдулсалам кызы	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d15fc8ed-f39e-4ebb-b603-d9aeb3257947	Шер	Гайдаенко	Наталья Ивановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a714ea5e-8c22-47bd-99ac-27509a38959d	Вероника	Гайдук	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0f908de5-e6b1-43c7-8b7d-1562c1b3972b	Екатерина	Гайдукова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
883555e9-cf1e-4c7f-9af5-16800884ff50	Наталья	Галищева	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
91fcbaac-773f-46d8-95c0-cb89b5bc6747	Кирилл	Галкин	Олегович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
89de0a3b-1aad-4be0-97b9-27363548cefd	Сергей	Галкин	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3f675506-cb3f-4c94-b18d-43638c7bac82	Дмитрий	Галушко	Вячеславович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a7444cd2-b183-4830-9457-bd12fcaa2557	Анна	Гальперина	Арменовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5ae411e9-e11c-453e-86f6-e4b954d5b47c	Оксана	Гаман-Голутвина	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cf33ab5b-154b-4e55-8b46-e0cf45df63a5	Цзянань	Гао	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
de5b6a62-2d74-4aff-ad81-e7484b589dca	Симон	Гаспарян	Ашотович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
67f8f352-663c-4f35-9720-e491b3bdc1a2	Асия	Гафарова	Султановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dfb1ced4-6485-493b-aa35-4803e590551e	Мария	Генисева	Петровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
42932b9e-4767-4ae8-a610-6cf2128654c5	Мария	Герасимова	Яковлевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8cb62a13-e783-41c7-9498-09f26adbcbfc	Ольга	Гетало	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c177615e-c9b6-4b3e-a4eb-e1589039b592	Анастасия	Гетманенко	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ea333488-2438-4038-9aee-7efae5a6f9d3	Елена	Гладкова	Львовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d10d91c8-6419-44aa-9fdf-e6932d6c576b	Анастасия	Гладышева	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
981acf74-e137-44b8-96c0-083642c7994f	Светлана	Глазунова	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9a6fb924-1024-444e-8c60-acec4388d780	Татьяна	Глебова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
09de6e24-a47b-47f8-887a-73912219790c	Василий	Глушак	Михайлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a6dd4444-0d70-4864-8cdc-4d14eb5e818c	Вера	Гневашева	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eb42fece-905d-430e-b367-7bdd50317a3b	Елизавета	Гогинова	Зурабовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
99ddba40-9c03-4786-b387-01a09e325392	Чермен	Гогичаев	Асланбекович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7f2b7c4f-e0e8-4ca4-a37b-f571fcef262b	Кира	Годованюк	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a04825a0-7c8d-4594-a4ab-c58efa35e2fa	Артем	Голландский	Денисович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1fad4aca-b2b5-4a55-a8ad-92741f3887ac	Сергей	Голованов	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ef4c7765-efef-4ca5-977a-ac38602e71ea	Ирина	Голованова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2a17ac1d-56be-49ce-8893-dfc238e0980a	Алексей	Головин	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bb13558d-869f-414d-9038-7dad784e2a83	Дарья	Голоухова	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6793466e-504f-459f-b628-bb5ece3423d8	Вера	Голубенко	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
626800b0-c4ec-4232-ad1d-6713ed60f117	Елена	Голубкова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c51e4cb9-fcbb-4c6f-a684-814f0f5d9aca	Ирина	Голубцова	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aede2180-db3a-490c-9cef-34d45ce13c54	Майя	Голубцова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
da6d6a2b-4807-4eda-8803-48a7ec4103fb	Андрей	Голубчик	Моисеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a7398b3c-82de-4546-94a4-56ea4e69cac1	Дмитрий	Гольцов	Дмитриевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d223db60-073c-48bb-9449-0e6e1eb41303	Роза	Гонсалес	Альфонсовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1caf1bef-1b1f-448f-aa6d-e724f9adf655	Илья	Гончаренко	Арнольдович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e8884b27-5190-4743-b752-bc57b2f159c0	Юрий	Гончаров	Анатольевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ffdf8c83-99fb-48b0-9061-96aaf0f06716	Арина	Горбачёва	Олеговна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3fa0fd42-a53f-4398-9b26-e50ef9fa4bab	Инна	Горбунова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
035ae64c-808b-436f-917a-0a9f3bfe9d1f	Илона	Горелая	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0e8e8c91-1113-4a37-98a3-30a86ba62792	Кирилл	Гореликов	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0ce567a7-13a1-4b9e-a6bf-c434be1e9df5	Анна	Горенко	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
06fbd803-04e1-433e-bc67-f9e71e26f4bb	Галина	Горенко	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0d4cb0a3-1c31-4667-8471-bcdaddf3662a	Сергей	Гореславский	Степанович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e8972697-b422-4ae0-beb5-eb4a769322ff	Святослав	Городецкий	Игоревич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
053d5d6f-3f4a-49c6-86b6-fa1ae5d857d4	Дмитрий	Горстка	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a83c15c8-fe8b-4644-b8d1-92013540a6a9	Дмитрий	Горшенёв	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4e714ee6-21d8-4304-ac77-08689d4bd453	Анастасия	Горшкова	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3ba8484a-4dfa-4650-a77a-a6550be18712	Наталия	Горькова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
31fd04b6-d428-4a42-ad5e-67011a4b3a60	Евгений	Грачев	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5f714a5b-0662-4305-8b5a-e49fb67809c7	Александр	Гребельский	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5c49ff3e-3074-42e9-958d-bd7e2be24d32	Елена	Гребенщикова	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aa861385-e59b-4342-bf35-823e33dff349	Ольга	Гренадерова	Леонидовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f57764b8-bff3-4be5-a3ee-7207358c3b70	Виктор	Григорьев	Анатольевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cca50990-1a38-4e96-b58d-8357f0b9a7f2	Владимир	Григорьев	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2128ad6f-3969-4d40-b79d-b6d4626341d8	Дмитрий	Григорьев	Игоревич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
87cf42fa-6355-408b-b554-8a9ff97a31a1	Наталия	Григорьева	Антоновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c9108e73-6c4c-44b2-87e1-1e7f58c5b73b	Ольга	Григорьева	Геннадьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
47adc19b-74b8-4662-84bc-f7fc458c8478	Мария	Гринева	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
84b4cd39-ba9e-4437-a4a3-a6f97bbc7d01	Александр	Гриненко	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
23625bea-9ece-46da-80be-3878c9078210	Данил	Гринюк	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f6431ba2-9e5b-4494-842a-999576648ed3	Елена	Гриценко	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0f4886fe-49d1-42bd-85be-7d55331f0a8a	Елена	Грищенко	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f1d33adf-457c-4890-8a7c-8ce030c40cc3	Яна	Гродер	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0e6628b7-1c13-4c69-b4f7-0895bfefa790	Михаил	Громов	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
15ae656a-e8e0-4d77-969d-ffcb1c54269a	Галина	Громова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2ad776a4-7c62-4447-b10b-54b8f9adee72	Наталия	Грунина	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
959fe1b4-7311-4420-a50d-9c06d222e8bd	Варвара	Грязнова	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
19ffbad8-b71d-4e55-88de-88e61f21a767	Ирина	Губанова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
50b1e505-90be-47ce-900d-d3ba098d443e	Мария	Губанова	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dacb382b-d21f-45cf-a08f-9b9f8e78dbc2	Иван	Гудков	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
943c494a-a1a5-4a79-b221-23a582a40788	Игбал	Гулиев	Адиль Оглы	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7d3edf42-dec2-425b-91d6-6a75100958d4	Артем	Гулов	Петрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
775beaed-d80e-42e8-a47c-6a9a460687e1	Арина	Гуляева	Олеговна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e2b40f18-36f4-4b8e-88dc-ffcf3f5fd587	Татьяна	Гуревич	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34f66d2e-5400-42fb-9118-10a1ceb1aea4	Анна	Гуреева	Витальевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e4c9cdcd-daaf-4faa-ab4b-e155ad6049c0	Мария	Гурецкая	Вячеславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
246b4885-bfc2-4092-a1c8-28b0ef1e1d37	Александр	Гуринович	Георгиевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
377c6936-e5fd-4a5a-9afd-83363f107b14	Андрей	Гуров	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cfa0d993-0b85-48d0-bbaf-135fc7bf0775	Дмитрий	Гусаров	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d355784b-45a5-4b49-bce2-3ca97c537aae	Наталия	Гусарова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a27e63c5-2328-4250-b24d-1203172a8620	Ольга	Гусарова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
119a1254-08e1-4394-9611-76f5ab2fc3a7	Никита	Гусев	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b6b9e2ad-54ca-4e50-ba63-448527aebc2f	Роман	Гусев	Валерьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
646b09af-01ff-4834-bf5c-5bed87523343	Елена	Гусева	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b3e889fe-17dc-4793-ad29-f49a6912c52e	Ирина	Гусева	Валериевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c4fcfcfe-d40e-445e-b846-e1a1f434a9d1	Тамара	Гусева	Станиславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9db47722-ee0d-4cb9-8559-8ba7a8abe781	Аэлита	Гутиева	Астановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8144d940-6a27-46d9-a43b-1f3faff0eab7	Илья	Гутин	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3311633c-77ca-4268-812c-6ac18135419f	Сергей	Гутник	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1cf5966b-493b-46ed-a644-218f7f83dcec	Армен	Гюлумян	Рафаэлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0883c815-4d64-4105-bfbe-714f27da4647	Ани	Давидова	Мецоевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7fe868b1-bb12-4d24-a4d5-6bae14fbe0e2	Диляра	Давлетшина	Кутдусовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7d1accb7-3a3f-41a5-9c4d-4aa42cc1eda9	Нелли	Давлетшина	Васильевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cbb961a2-88c0-4478-92c0-704e09792753	Юлия	Давтян	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8e7ebabb-30a0-4399-9fa7-00b519b8aae7	Арина	Давыдова	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
09966c48-1f56-4306-accc-d0a6d2236922	Елена	Давыдова	Вячеславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
01875d0f-285c-41e0-bde7-e78bae1953a1	Эмин	Дамирчиев	Исахан оглы	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9d09cfe7-afb4-4f4e-8559-9e938ac1e787	Элина	Даржиева	Марсовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3c54576a-a572-40c2-b2a7-bb3cfb380477	Алексей	Дворников	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5a046ff6-54c2-4afd-bc92-f9ec36e386c9	Эскобар	Де	Ирина Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8829fc0b-9b62-4030-97d6-2d11ca3e2437	Владимир	Дегоев	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2e9a9c42-1559-4048-9a07-4b9db8f13640	Денис	Дегтерев	Андреевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e1d8a14c-36ff-4a6d-b2ef-9f726c42eb13	Екатерина	Дегтерева	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a83ead34-3c74-44e5-9e70-b079406b597d	Елизавета	Дегтярева	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e4657364-1e5d-4421-b4c9-02a416c7e2c8	Алексей	Дементьев	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fd4cadd6-7b9a-43c1-923f-89c968964430	Алла	Дементьева	Геннадиевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d332f657-f903-4677-9d15-fda7b000a765	Елизавета	Демидова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b235417b-182f-489b-a864-6d5b6c562c8c	Виктория	Демина	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a000abc9-eecb-45ef-a922-7cf4c32575f8	Валентина	Демчук-Головина	Артуровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f1e3aaef-b16e-4c4a-b0c0-b8e5d9e1c506	Владислав	Денисенко	Валерьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6176b869-c32c-4754-a59d-1133de732c64	Галина	Денисенко	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
53ebd0b0-6bde-415e-88b6-974e0d73f481	Юлия	Денисенкова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
78a6bfc1-89a9-4dfc-8425-2ecf1cae5531	Вера	Денисова	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2145065e-1817-46d7-bab9-687f91488bf2	Елена	Денисова	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cbc2dec1-2435-421c-a9ba-283615faeb3d	Владимир	Дербенский	Иванович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
96a89384-ca9e-404d-803f-46a535cb818e	Ольга	Десятова	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
72a7c5c9-5083-40c9-bea4-36714bc20017	Наталия	Дианина	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3e553c5a-c8a1-461c-a065-c1dab9480aa6	Светлана	Дианина	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5db351a8-9fd3-4aeb-95be-af27c49b04fc	Людмила	Дианова	Павловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
76f5c1b5-5626-4055-b51a-f854bf5c9d98	Таисия	Дианова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5ade816e-6d61-4db6-99f4-96f936b64d41	Ольга	Дигилина	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
95fdc4fc-f49c-4a95-ad2a-9f9392a12baa	Виктория	Диденко	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fa862e9d-d594-443b-9edb-5aae06eb122f	Анна	Дирекджи	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c50d34e6-1f7e-4178-92ab-4fca3b548b6e	Иван	Дмитриев	Иванович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2f850323-a55e-4394-a44c-2809cb5ce8ce	Сергей	Дмитриев	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
12a58c13-2756-4de6-b572-f8f43b002a30	Дина	Дмитриева	Энверовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
13fb7a3b-64dc-4e66-8ba3-999153949258	Елена	Дмитриева	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
518642d6-ff49-4c6d-bfdb-66ae790266b3	Ирина	Дмитриева	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7894f646-43a0-43ed-a64f-b29e757f7120	Александр	Добрянский	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dfbd0ea7-7d85-46e6-a966-c35a14afc429	Андрей	Доев	Муратович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
662f23e7-d06d-4787-9d05-131812c89de2	Марина	Дойникова	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
385d4733-e1fd-4240-8eca-79eab232d156	Алёна	Долгова	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1d29f84a-bd26-4c28-b4ea-70565cbab88c	Тамара	Долматова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1e4bdaa9-f1f7-4ee2-9a99-d664d9375f27	Максим	Домрачев	Андреевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
82689ab0-1040-4fc1-bbc7-e42b50bc3d0d	Максара	Дондокова	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3593ad66-f42b-4795-847b-4883b3b5fc4b	Ксения	Доренко	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
41448e46-d3b7-4c1f-9fd7-838d38211fb3	Владимир	Дорошков	Васильевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dce1c21f-0836-411d-8f88-f133a236f481	Александра	Драгавцева	Олеговна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d4b5b4a0-7662-4728-a09a-40991461f0e6	Виктория	Дрейер	Геннадиевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
429c543d-e63d-4bf3-870e-14ebcb4af576	Лариса	Дремина	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
51dacf6a-5034-44cf-8738-473b5891507a	Ольга	Дроздова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f271e385-6480-44d4-bf75-2254be896b91	Андрей	Дружинин	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a39e6147-8ad5-4c15-b14c-454fa632af82	Алексей	Дрыночкин	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
383943fe-82c7-4ec7-bca1-ee80c753413c	Юлия	Дубина	Рифатовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0c73140a-6cc6-4beb-82db-0f1169d3be27	Мария	Дубовицкая	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
233275df-afb5-40d4-8f7c-3213c08d9d32	Ольга	Дубовская	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0017a6cd-b936-4ceb-9489-3de44f0e16d7	Владимир	Дубровин	Валерьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
69109a8f-6316-4a4e-8217-043ef587a6bd	Екатерина	Дубровина	Геннадьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b1525509-7ac1-416b-b0c2-fbcce5342162	Олег	Дунаев	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
780b4d0d-0c1c-4108-a622-3e2a01665a81	Алексей	Дундич	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bf51a26e-e19b-445d-bd91-67f4f7f04cba	Сергей	Дышлевский	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5821e6c8-24a7-4ade-b752-1bae43c48f98	Илья	Дьячков	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e208cab3-acd5-4a3b-872a-5caf058935a3	Елена	Дю	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bae84bea-a842-4b07-89da-732120d42a09	Роман	Евдаков	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aef4a15a-db4f-480a-9bfd-54ba20d07581	Елена	Евсикова	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ed24ced1-f960-47cf-8050-cb7ace217201	Сергей	Евтеев	Валентинович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6697e581-8582-4621-8e5d-94c11dff4a15	Антонина	Евтушенко	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2ea575d1-90d7-49da-ba57-8abd61e2b8d9	Екатерина	Егорова	Никитична	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8c7f31ff-35ac-434b-9d9f-1aa32c3697d7	Жанна	Егорова	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
397fcf4b-ccc4-4cbd-81f9-6934d1cfd07f	Ирина	Егорова	Валентиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
606d7f2a-f69c-488c-930b-7752be969429	Оксана	Егорова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1e9c1670-adf9-46b7-8b96-e776037fa5a4	Ольга	Егорова	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4b50a874-cdfc-45f2-b771-f52f8127783a	Денис	Елагин	Павлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b44e80eb-662a-42b9-8cfe-c0f08b23bd9f	Мария	Елизарьева	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bb82e87f-39ce-481b-84ad-17ec81e814e6	Николай	Елисеев	Георгиевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
26ab5659-d21b-4f33-9974-c69987496f10	Ольга	Емелина	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2be3d335-4d87-4501-8d01-7ed8f44a6e28	Александр	Епифанов	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
efcf596a-da9a-4b65-b166-de2673c83a99	Наталия	Еремеева	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3ca7c20c-346b-4245-acb5-81dba8ba2277	Елена	Еремина	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0b6bd637-afa9-43b3-9413-bbf50906dbb6	Элла	Ермакова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
59e1531e-d9ab-4d69-bf5b-93872abf4d25	Александр	Ермолаев	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3fa1908d-4f99-46ad-a1fa-caf30c6779d9	Ильяс	Ермолаев	Абдусаламович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
35f2de66-2cf7-4aa1-bd9e-efacdce4e27a	Виктор	Ершов	Иванович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
159b8863-55e0-4567-bf13-7441bbf47edb	Александр	Есаулко	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
71aaa810-e99c-4e3c-a02a-d56c0e654cfa	Иван	Есаулов	Андреевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3c8fd204-18ab-4149-a5b5-9ad1675c3bb5	Дмитрий	Ефименко	Борисович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ee72d5f3-df7d-450a-a86e-d6720bdaeb32	Елена	Ефимова	Владичевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f78b0158-d254-44fc-8757-ea168481b42d	Наталья	Ефимова	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ca39f6e7-a8dd-4d7a-bace-b26b0a53f7da	Дарья	Ефремова	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
264a4ca5-288a-4cac-9474-36ff7e1e8e4f	Ксения	Ефремова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
af7a49fb-df41-4677-9106-3aa3c7b4b9f1	Юлия	Ефремова	Низамовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8194bf3f-a965-471d-89e8-ed02c90f600d	Елена	Жаркова	Ханберовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3b7252d3-811e-40d0-971c-682e6066266c	Наталья	Желудова	Федоровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
679b4db1-9235-4436-a762-18d3c30ec252	Владимир	Жиганов	Павлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9af092c8-27f0-4e03-832c-cc5eab27edbb	Елизавета	Жовнер	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4890f995-4f92-4138-9ac5-56e84f564ccb	Дмитрий	Жувакин	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b4ec7cf3-fd05-4c02-b96f-824638a6d1e4	Мария	Жукова	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b3ae1821-08fe-48e5-8805-26d8ca523b32	Павел	Журкевич	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
41ef426f-e7ab-4ca6-9dc5-0e52ef9017e1	Елена	Забурдаева	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
464884ce-6916-4027-bea6-a44386fc3ded	Александр	Завьялов	Дмитриевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0d223efb-05c9-407c-a0e9-a67ba05cdacf	Анастасия	Завьялова	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7bb29b46-9799-4c3e-9ff5-b5e512300f26	Елена	Завьялова	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cdb4d7e1-e2dc-49e7-84f5-094bfc830ac2	Андрей	Загорский	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1e70890a-3b72-4727-a761-4b7987fd8765	Владимир	Заемский	Федорович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a58db722-5bfb-49bd-b8f6-be290ca8a13e	Татьяна	Заец	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fffeaac1-d84f-4956-b3ca-6d855cfe86d5	Людмила	Зайнуллина	Радиковна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f68d6982-c999-4507-9df6-6bbd1647af59	Татьяна	Зайцева	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
026c480d-d798-4b7b-9578-834b26ff9b3e	Любовь	Замяткина	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
54759497-e45b-4bdf-a1f3-19ebc579865d	Тигран	Занко	Антонович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b0facdef-11a8-4225-a427-99180c089b58	Наталья	Зарубина	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8d012d50-ac67-46b3-8e4b-e6a0365499da	Анастасия	Захарова	Григорьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
faf7ed8f-fc5b-497f-b199-463b3000daba	Евгения	Захарова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f495867f-8ae8-47e6-9068-36b11d6a4908	Людмила	Захарова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
372fd2e0-7efc-424b-ad6a-61ce43859900	Яна	Захарова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f21bb1c2-9d3b-4cb0-9cb4-60ee65670dc9	Светлана	Захарченко	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b4d1866b-a837-4912-a1c8-78c548be4b9f	Ольга	Зацепина	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a018a6fa-9d75-45df-bc79-95c1858bafc9	Наталья	Зверева	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
97dfbeee-5b89-408a-8a54-4fdf47782d49	Ксения	Зверхановская	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3ee8094a-e372-4205-8cba-c09ddbecdc8d	Юлия	Зворыкина	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d2e89ff3-5d03-4c32-9ac7-0bd49e43c4cc	Елена	Згировская	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0d06a84d-931d-496e-8799-7eb494e1d498	Лариса	Зеленская	Лактемировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3acb1469-2903-4f99-a0ef-63f65eb75ff8	Александр	Зеленюк	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
02b970a5-d262-49dc-8da3-18788a10b36e	Галина	Зиборова	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
deae41f8-8906-484f-86a8-f5cadf712159	Юлия	Зиганшина	Рашитовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
06270be6-7eb3-45e4-b2d3-78f7825b5c91	Татьяна	Зименко	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
55d8133c-c4fb-4ae5-acdf-f6661a59ca2e	Евгения	Зимина	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0a36811f-5b5d-4fa8-b71a-8e723349e006	Дарья	Зиновьева	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6bb02026-a82f-47f1-9d36-4ab1a1f42306	Елена	Зиновьева	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
89d118ad-6817-4be4-b8bf-de8d18bd0bcb	Юлия	Знак	Эдуардовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b3b37a2e-2bc2-4f12-ba79-e90c49a63f45	Юлия	Золотухина	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cc22e896-cacf-4819-a624-878ec3a60df5	Ольга	Зотикова	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
55369c04-3a58-4936-be87-2a2a04a40dd8	Алексей	Зудин	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1df02d23-0a4b-46ab-8c1d-5bc8961c9444	Иван	Зуенко	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7ba48faf-6dde-4a88-861f-1ae0023bd7bb	Дмитрий	Зыков	Кириллович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
98f7af4b-345b-42b5-bd04-b55703984d60	Айсулу	Ибрагимова	Фаисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cc7543ce-f15f-4986-8bf4-323cd6c9042d	Елена	Ибрагимова	Юнировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
192c188a-312b-424c-b813-fe50f6323bf0	Дмитрий	Иванов	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0e0e7dcc-e42c-410f-80d7-fe858c114cf7	Николай	Иванов	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
702fe93a-a0c9-4770-956b-eb129ac377ec	Николай	Иванов	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
168e8b5e-faaf-4b05-ac9d-81899bb685c4	Олег	Иванов	Петрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0a9b66b9-cda7-489d-918a-01c149275e2b	Агния	Иванова	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4b1cea01-6f18-41bc-89ad-64170a32aa7e	Галина	Иванова	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6f302508-454b-4adf-b888-df9d2db25598	Елена	Иванова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b24832a2-16d9-41d7-8edb-ff403c9fea9e	Елена	Иванова	Эдуардовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9287ff07-842d-4566-8f08-94d9aeef135e	Инесса	Иванова	Ильинична	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b5a833f5-5e3e-471b-a96f-6360d0889ff5	Любовь	Иванова	Васильевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e3bd51f3-1f3a-418a-9404-2da86219981e	Мария	Иванова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fa23272f-afc5-4a7f-807d-35c5f2510511	Мария	Иванова	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7ca80b18-c8a3-484b-a1d0-558ade49e674	Наталья	Иванова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
774056e8-22a2-4392-b676-d6b6060c84db	Наталья	Иванова	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
43dda76f-897b-4134-abb7-e808092912bc	Ольга	Иванова	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0e142d62-c408-4b0d-8cb6-5c32e30baba3	Светлана	Иванова	Вячеславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
75ae356e-b32c-4419-a698-cb07fe935f8f	Елена	Иванцова	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f8de42c6-44e4-46df-b9cb-08f9e5171968	Галина	Ивлева	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
da8263bb-7276-450b-89b7-b14c60af6e60	Татьяна	Ивушкина	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b5b61454-fb74-4570-895e-45874b7df6b7	Виталий	Игнатенко	Никитич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
038ca044-9004-4537-b8c6-0687ea2cbb78	Евгения	Игнатова	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6744b1ad-7bed-43c8-8073-0f635dd25460	Ирина	Игнатова	Олеговна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
03308fec-c7fd-4a89-b329-e4f859aa7870	Станислав	Игнатьев	Валерьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
af3a162f-f561-4748-894f-245514d8c89d	Ирина	Игнатьева	Геннадьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
59a709d1-a793-4c99-b43c-f9dd7866c7b0	Татьяна	Игуменцева	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2c02635f-bb86-4b84-99f1-671820b892a6	Наталия	Измайлова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5ae6a83d-cb79-4663-86f7-b4394e879be1	Игорь	Измоденов	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eec23b9c-da78-4393-ae5d-821660d1df76	Надежда	Изотова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
265b65d3-ccf1-4ef1-beed-c3becf97d1d6	Минигуль	Иксанова	Гайзулловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b4fb192d-081e-4446-b8cd-ada4015d940f	Александра	Илларионова	Львовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
71ce7254-50e2-4683-b9bf-d151db0e7167	Ольга	Ильина	Карловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f0cded6c-c04a-4cd7-9c3e-f3fb4bbc1bc3	Яна	Ильягуева	Ильинична	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
beeb14be-94b7-4be3-8fc2-b22838d27e23	Максим	Иноземцев	Игоревич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
734d08f6-92ef-46d4-ad85-3131838c1f64	Екатерина	Иноземцева	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b009a818-5aaf-4047-964b-79175b8cf1c5	Светлана	Иноземцева	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
57ac1680-8154-4a89-8082-276f31bb7bd7	Андрей	Инсаров	Львович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
abd7c7ae-8871-450c-a7aa-b8df86c277ce	Валерий	Иовенко	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
00176235-140b-4167-8ee3-32013c9b7477	Анна	Ионова	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
45e76f30-57e9-41ff-a964-5dab1b473ec3	Павел	Исаин	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
03f33563-79a0-433c-ae73-3fd369ed7f73	Татьяна	Исаченко	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
42e5e601-9717-493d-8faf-6ec071d98d14	Рустем	Исмагилов	Ильгизович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
55459294-98ad-4bb5-a4f3-3d7391bedbb6	Игорь	Истомин	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ffeca19b-935b-413d-bbd2-21701de0b784	Айлин	Йешильсев	Хасановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9cdecc78-113e-4720-9f43-7102deabdce4	Кевин	Йомби	Фабрис	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
976d9f0e-a402-4650-8a08-5e554db07e5a	Марина	Йордановски	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7f2b270f-9f4f-4149-8b9c-9b6d819cf2e8	Анна	Кабанова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2601a77c-026b-4e18-bc89-443f6cb0612b	Татьяна	Кабанова	Игнатьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8ae01f78-63e4-4122-89dd-d1a336d035f5	Николай	Кавешников	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2685c0e0-585d-4be1-90ee-3325d54dd30b	Тимур	Кадырмамбетов	Мажитович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
233f3679-b0ca-428d-ae0d-78506cf529f3	Григорий	Казаков	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f94f9f88-95a2-4c00-8511-2060ad00511a	Елена	Казакова	Петровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c7eb7d6d-29c6-4ebd-a71d-b2d0d38dc022	Юлия	Казакова	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7deb108a-3b90-47c9-b6db-56423b1dfbb9	Тамара	Казарова	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
edfde98b-d13b-4ae3-8745-535bc914a369	Ольга	Казнина	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
75005572-c324-48e5-ad50-17867fdc1607	Людмила	Калабекова	Урусхановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
393a943c-9c30-465c-b947-21b44456ad75	Вилма	Каладите	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
590b003a-01a6-4b6d-a6a3-e806d1bbde1a	Майя	Каландадзе	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ddd5cdfe-674b-4988-a66c-ce13198ca487	Денис	Калашников	Борисович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
957c3eec-11ef-48ec-8571-af8ab368fdbb	Виктория	Калашникова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
05158169-a47e-4ed2-b5b5-22c84ca883f8	Светлана	Калинина	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bc2de4e2-64fe-4a8c-a1ff-8a96163972bc	Алёна	Калмыкова	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ad32cd72-2f02-41b0-971b-78a0f156bcbc	Полина	Калугина	Павловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
357a93e3-65b0-4cbd-b351-6969d3056072	Татьяна	Калугина	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5ee33540-1838-4278-956a-bb69f0aadda5	Светлана	Камалетдинова	Марсовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6a34b561-4721-4f1c-b8b2-a2dfd8227a09	Софья	Камалова	Дамировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b0f61c66-c3b6-42ac-84c5-c1ff384f31a0	Наталья	Каменных	Львовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
41bdc22d-d6f0-4285-9982-2203b17c4b13	Елена	Каминская	Ивановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9bd9fd84-8545-46ec-b80c-9dd7325b527e	Татьяна	Капитоненкова	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6ca8b36e-3733-405c-adf1-a20e34204938	Екатерина	Капралова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
595c5e0d-f8cf-44a0-a439-f6b059e255e4	Мария	Капралова	Антоновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1c628c7d-1162-4dee-8d5b-e1cc257785bf	Екатерина	Караваева	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3695a98e-3b88-483c-a377-6ffdbd3866a6	Альфия	Карасева	Ренатовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c9932149-585f-4084-bc25-3e1091bc75c4	Юлия	Караулова	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9443e70b-522c-4d95-9d66-5bf56d5c1eb4	Тимур	Караяка	Орханович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a7ba2440-dc04-4e25-817e-b841de1c0049	Ирина	Каргина	Георгиевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
285b4e49-831c-4d1c-8bae-1b9c2e0d56e3	Фарида	Карданова	Залимхановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c06ea7c8-99a0-4b11-8c98-f1419bfbad64	Нина	Каржавина	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ada8c3e3-551d-42b8-9777-bc07ec789dc1	Луиза	Каримова	Рузиловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ef4bbdb3-a809-403f-9140-39189f19ac02	Вячеслав	Карлусов	Всеволодович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7fb6bdc6-f1d3-4f32-9656-7597eaf8c7e3	Александр	Карминский	Маркович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c883a45f-b30e-4ff2-b0b9-3433ad3817d9	Константин	Карпенко	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4fbffa34-ffa4-4fb5-9bb3-519917d1763a	Дарья	Карпова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ba663b64-5aff-4db5-abb1-f66274401ecb	Юлия	Карпова	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4fb788e4-d474-48b1-95d2-8a1786e3a439	Петр	Касаткин	Игоревич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dec1d4c9-8031-4909-90ab-0f0b1a894f35	Рустам	Касьянов	Альбертович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7b1549a9-ff97-4fde-969b-2613e348ffd7	Илья	Катерный	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4051ffa4-2d6e-46d2-9138-b6f70fa392fc	Павел	Катюха	Борисович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d7fe601c-7bf6-4441-99f7-964926bc779e	Ирина	Кашенкова	Соломоновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
55c8953b-182c-4bf7-9a50-41562c95a0d5	Александр	Кашин	Васильевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
76dd6ee9-cd66-4e95-bf12-1b3d2d2a9c51	Кристина	Кизарьянц	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c6fd3543-d1b9-4080-95a5-b1ccb59898de	Алла	Кизима	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d36adf2f-0893-4f05-b95b-6a5195b4ab0e	Марина	Кизима	Прокофьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
18bfc209-71b8-4537-ba38-fae26df5d4c3	Юто	Кимура	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9a3eea66-787e-4608-adbe-7e40ffc1eae8	Дарья	Кинцлер	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
81da3792-05c6-4ae9-8791-2206fbcbc23a	Анна	Киреева	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c8e4e73a-a922-45fb-9fa7-3944c2cca34c	Марина	Киреева	Петровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6f1fbc5a-b209-49e0-a579-0c85b0d0b597	Виктор	Кириллов	Борисович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7fad82b5-c007-4f7a-99db-d0de24d10857	Анна	Кириллова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bdc0f9ef-36f6-4b74-a466-a1653d9ce7c2	Иван	Кисеев	Дмитриевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d805c2b7-6359-455b-86eb-7714711282b1	Анна	Киселева	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6ce89d7d-2b83-4213-9411-877b793dc014	Ольга	Кишко	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
32b4183e-6cf0-448d-8b01-b42f2df86631	Наталья	Клеймёнова	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ddc45493-72e2-4afc-bfeb-537b7263d01e	Светлана	Клековская	Робертовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
67620254-f8bf-4c67-bb70-ac4ebae84482	Екатерина	Клепец	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4420e372-d8be-4d24-a3e7-6a68799779c4	Олег	Клепиков	Евгеньевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
75ac01c1-9aa3-4de8-a82f-68c29059fb71	Ирина	Клиенкова	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
40f1cc81-f98e-4a68-a83c-cc4c85cfade8	Михаил	Клименко	Борисович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b3dfbf0f-a664-456b-abc7-e57a949200bc	Светлана	Климинская	Леонидовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a1b918bf-63c4-49a8-8df1-c7db62309c43	Людмила	Климкина	Георгиевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
78431cc9-33a1-452a-b76b-cb02adc778ad	Николай	Климович	Иванович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a8ffcded-acc2-4717-a4ed-e73a77347cbe	Елена	Клочко	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ac6765ea-66cb-47c9-98cf-d6d19bc11a63	Евгений	Клочков	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5be30a46-1242-4561-9e87-83a6f8615a80	Мая	Клычева	Мередовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dbd0521a-5c1c-4691-98dc-2f2bd906baf3	Нина	Кобякова	Львовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6d556775-8507-475b-95cd-510d9a3c0c8c	Никита	Ковалев	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9279474d-b3fa-4ca1-bec6-eb310d9d5b2a	Павел	Ковалев	Андреевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8c33ced9-ddf0-46fd-8017-14081e99cf5e	Ольга	Коваленко	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a164b08e-2ce5-45a0-b482-077b35b3660d	Артём	Ковалёв	Иванович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fc5e8bd8-177e-443a-9e39-007349264ff4	Татьяна	Ковалёва	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d27362f2-695f-4525-9fad-5f3f60430a37	Юлия	Ковальчук	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
51b7a8ad-2183-4ffc-b2c8-32fff6649da9	Мария	Ковинева	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5dbe843d-e5bf-4678-9011-3ab8f38cf8c8	Екатерина	Ковш	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c3a24448-c577-4b97-94e0-f2da1fc47f83	Антон	Кожанков	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0aae7de5-f1e5-4534-a057-6952046b7836	Татьяна	Кожина	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c42c5bc3-3296-4996-a835-cfb7cd1bd3d6	Антон	Кожокарь	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d6c0f708-0106-4e6f-b5b4-ef5c75bfd23e	Евгений	Кожокин	Михайлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e728a207-7b2b-420b-8e2b-c21d3e6f3913	Максим	Козачук	Вячеславович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
acfa0024-4f23-488c-b6ef-2bb2478bbe8b	Михаил	Козлов	Леонидович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
18c267e3-070b-470a-9ec0-156a36cdbcca	Мария	Козлова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bb91e24b-6fb8-4da2-93a1-edd85913e37d	Дмитрий	Козырев-Гаджиев	Намикович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b167235f-fa00-47f5-8d8d-4aa6a88a63ff	Александр	Козьмин	Олегович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c70c643c-4eda-4b85-84f2-554961055b9a	Вадим	Козюлин	Борисович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fe414057-251e-48e2-8ac3-e1f4699082c8	Кирилл	Коктыш	Евгеньевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5d848921-ab28-4b25-8fa1-bfa09a8fa795	Екатерина	Колдунова	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
049c3a67-a2d5-4e48-8949-f75911ae7fce	Оксана	Колегова	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d3990e13-0f61-4e5b-902d-683463f8a642	Николай	Колесников	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
97cecad2-2e17-42fe-9aa8-6f43ea0ce53f	Семен	Колесников	Вадимович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eadce7ae-d958-481e-906a-76a45655f179	Валерия	Колесникова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f55b93df-ed8b-4cb3-bcc2-430f8f2ad488	Ангелина	Коломейцева	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e9321f98-e923-4c6c-9c4e-c40940ca4eaa	Анна	Коломиец	Ивановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
367a4090-05f7-45a6-a26a-ad3d07f2cd53	Екатерина	Коломиец	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
29c598a0-a321-40d7-be61-68f4c4f82b13	Марина	Колосовская	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
46389c17-addc-489a-8828-a56b6d5b7d98	Алексей	Колпачев	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8d1c12b5-5068-4bf2-b74a-0c27c3cbd515	Елена	Комарова	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d8700d7a-a326-4beb-bd1b-c6f59303ae7f	Мария	Комарова	Григорьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d334224c-ce48-4491-803f-b1694dbfbb69	Жанна	Комиссарова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c81fc445-b3a0-4fd6-bd91-a25b6835cb54	Дарья	Комкова	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a73c96e4-cb5e-4f91-8d6a-cd8569007d77	Михаил	Комлев	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
907d5b68-db12-4a1d-8b13-6791ffa9b0c7	Ольга	Коммиссарова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d0f7fdab-55ac-476f-8d09-a8ed5d40c913	Юлия	Комова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
08e7b868-e77d-4dff-bbe9-93c2965488f7	Александр	Кондеев	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8dcc89ad-b6ca-4839-bdf9-3764f2708e57	Иван	Кондрат	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0a56f39c-a105-4067-b93b-a36925c8743d	Владимир	Кондрашов	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f720d57f-38dd-4186-a98d-9d95e3e07150	Наталия	Конина	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c230f192-f7ad-4745-92ee-36dcec925f5d	Марина	Конколь	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fca37bdf-7550-4046-a2d9-88242f73c476	Владимир	Коннов	Иванович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2b308f3d-783b-40c7-93c2-ace8af9ce756	Анастасия	Кононенко	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c2dc7729-bc9e-43d4-9aae-66a7293e0ca0	Олег	Кононович	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
485cd167-304b-474c-9a7d-548a36fe8dec	Илья	Константинов	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7967fd0d-c93a-4e33-8aef-df23dac2ce0e	Николай	Копылов	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bebfe46b-dd93-43c3-8438-d5ea2f7bde21	Ольга	Корабельникова	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
40c7ffdf-ac7c-4837-91c5-6a6187702962	Валерия	Корбан	Владиславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
507da0d3-5630-495a-aa29-ea1073f31351	Елена	Коржукова	Станиславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d744b92b-8251-4e7c-afbb-b0923e257b2f	Анна	Корницкая	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
997b58db-1598-4be3-abec-9780099313db	Лариса	Коровина	Валентиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a504dae3-a9ff-45c7-b103-442668107c54	Марина	Коровкина	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7459cd46-d2ee-48d1-aca6-2c7138d77e07	Сергей	Королев	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d4677f2b-98b2-49c8-b84a-cdb9f360517f	Алина	Королева	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
adb049fe-369b-4c76-8387-8d29fe5372da	Екатерина	Королева	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
863f8e7d-0c92-4754-a2b6-f2715caa0030	Нина	Королева	Федоровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eaff81ea-bcfb-4918-967e-d2b7b4531680	Юрий	Костенко	Ильич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5c254a51-6560-4960-a449-8b1ace24c60d	Анастасия	Костецкая	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
06777f98-c499-42b6-9acb-dba9264e99ad	Александр	Костин	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0ee86d57-c940-47d7-b6ed-781991ad5ef0	Алексей	Костин	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a9ffd245-5606-4a56-8c6e-50e6b5ab6e5b	Силвия	Костовска	Костадинова	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
75efd03c-6b3c-44ab-b0bb-819e01ef8a11	Иван	Костюк	Вячеславович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
80214a46-0b4a-4cc1-8b10-bbb2dd4dc5a2	Мария	Костюнина	Станиславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f8a4d5d8-e025-4305-b107-d4afef841213	Александр	Костюхин	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9c558b0e-6ccc-417d-b61a-211d1261e344	Арпине	Кочарян	Альбертовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5051ef26-1abd-48c0-965b-41268a9c3285	Ксения	Кочеткова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6cfc9088-058f-4ab1-8fb0-da8b60697f59	Ольга	Кочкина	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ef5b97ef-ac60-4ea8-a562-fe32d6119886	Инна	Кошелева	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0d5cfe13-ad9e-4eac-8591-3af1c07a2be7	Ольга	Кравцова	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7720ec1b-59cf-4f81-96d8-8eeaa504051f	Сергей	Кравченко	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ca855fb0-0952-4355-b548-542ae7b709c2	Иван	Кравчук	Дмитриевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
946c52cb-24a6-4e21-bf1e-3ae3ec1650cd	Юлия	Кравчук	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
da057038-a907-4f41-bea0-e1ccd529c253	Олег	Краев	Леонидович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a1256544-b4f2-40d1-b2ab-0917a0064ca0	Софья	Краева	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b5ab7e03-c43d-4faa-a80c-1ebc94345f50	Иван	Краснобай	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e7df4acc-b05c-4d5b-858e-76d451ec1168	Дмитрий	Краснов	Григорьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9d32038c-f1e1-419a-bc93-f130e40a0461	Лариса	Красноперова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fe918e07-9c27-481a-963a-6442f29d9208	Галина	Красова	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3bb1517a-c939-4ad3-ac74-1fc7c2a4c4be	Ольга	Красова	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fdff87ff-72d9-400a-b4ef-88e3bfa8367c	Елена	Кремянская	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b56d3b3a-31f2-410c-bd34-6dc1323099df	Ольга	Кривельская	Валентиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
027a91f3-ee97-47ea-be0a-f8575a2cacf0	Полина	Кривошеева	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
71056181-9f24-40ab-9935-20a2ab9da23c	Артем	Кривцов	Игоревич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dbb52a80-1e51-45db-81d1-047a2b907fd4	Татьяна	Кротова	Григорьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
42acb7e8-b556-46a0-a4cd-69043260e872	Елизавета	Крупская	Константиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c98cd05f-8768-4d0a-8ca5-89d50ce58e41	Елена	Крутских	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3491963c-923c-4837-aff3-c5e9870870be	Андрей	Крыжановский	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7035dca8-a75e-4039-a918-d489713a6b95	Сергей	Крылов	Борисович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
33a86103-8c7b-4fc5-84f4-ffe261db8503	Анна	Крылова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b2a5848d-0f04-4cfd-aef2-d708848c99ab	Елена	Крюкова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dbf08d6d-e0af-406c-a83c-a1d1f57d4b65	Ирина	Крючкова	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1d49c4ec-a5ae-4df8-9eb6-9eca1cf79660	Наталья	Крючкова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
337292ae-325e-40e5-bd89-aba1daed8f47	Ольга	Крючкова	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
663248b3-e27b-474b-aa16-037bef848f1d	Дмитрий	Крячков	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
82586d84-f1c5-4776-a792-a7740fe4978e	Константин	Кугучин	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e35c0815-921e-47a2-85a3-45b09674f05a	Татына	Кудайбердиева	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
082dbedb-43ef-435b-bdea-4f7fa6cd4d87	Ирина	Кудачкина	Вадимовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2736ce0b-2318-4466-9502-ba0d6a251dcf	Олег	Кудрявцев	Федорович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fcbc4871-4d25-48a7-9e2b-2dd476ff3068	Елена	Кудрявцева	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b12be04b-fd85-47cd-b79f-a541de613af0	Ирина	Кудрявцева	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6e6907a2-fd81-4ae0-93b4-5ffa49a23af6	Лаура	Кудрявцева	Мануэлевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ee256ea1-d55d-4dbf-80a2-1e106cb276a1	Ирина	Кудряшова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e365ef34-2da3-4663-9561-0dd63b08ac32	Юлия	Кудряшова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f1ba1af5-0fae-4a02-82cd-9e72438d8a71	Александр	Кузнецов	Игоревич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4853bff6-6c92-45c8-b85b-5d846226b3cf	Александр	Кузнецов	Михайлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e44c098b-0c8c-4dfe-ab85-7cfe915c5215	Денис	Кузнецов	Андреевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
77c17e51-47dc-43fd-b087-4cfcd4b6d193	Евгений	Кузнецов	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
df093acb-90ac-4b95-a036-fd31a0cc9cff	Сергей	Кузнецов	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7eb5180c-2aa2-4513-b81b-0c23b5368bd1	Алена	Кузнецова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
872d253e-791e-41fa-b5b0-29237cef1be1	Анна	Кузнецова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d6b6b466-f10d-4ece-8a81-24a3dd9f17e4	Анна	Кузнецова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f17857ed-c575-4754-afda-49d6597d59ae	Екатерина	Кузнецова	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
31f79d7a-bf36-4d6a-b44d-333d5d528683	Лариса	Кузнецова	Ивановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
17627113-338c-49fa-b025-7aba5c5471b2	Наталия	Кузнецова	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2b45b690-4a84-4489-ba45-99379621baba	Тамара	Кузнецова	Олеговна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a51f97f6-55b8-4889-a6ed-c4c6dae3a42c	Татьяна	Кузнецова	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4096ec55-6a93-474f-b7a1-eb627fe09e6e	Татьяна	Кузовкина	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a24e97cc-b7ef-4124-9896-4171320a98c4	Василий	Кузьмин	Евгеньевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b7805e24-a3f0-43ac-a3e9-f54b97b18a27	Елена	Кузьмина	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3e76ebea-8aec-455a-88bc-d05d6ebdce76	Ольга	Кузьмина	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e7e2dcaa-62c2-45a6-a059-5deeb17191d6	Оксана	Кузьмичева	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3b3ebd09-a69a-4c22-ac25-38c51b5cf22b	Наталья	Кукина	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2cebf40e-8b84-4b35-8e87-a43c0b1559c2	Никита	Куклин	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
519c98e9-84f4-4c02-90e4-62e8587654d9	Анна	Кукушкина	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d82643c8-334a-4a73-8b7a-84fdcdfea6cd	Марина	Кулемекова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d755e481-3847-49b2-995a-5137b5e70fcb	Светлана	Куликова	Вячеславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
99e0771b-e61c-4a71-a304-8f97830f2959	Александр	Кулинич	Дмитриевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1a6a42ff-b875-457b-a3a3-2f43d0f9db2f	Марина	Кульгавчук	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4682ef49-6fd1-4a19-ba6b-05b5027bb404	Мария	Кулюдо	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b7d5c59a-605a-4aaf-9c3c-189be46c10cc	Светлана	Кунова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
63934670-375a-46bd-8471-81902d76ad4c	Галина	Купреева	Павловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2f25c3f3-e2a6-4f5d-bf3a-93a0c7a2d0b0	Егор	Куприй	Евгеньевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
61c384d3-e2a2-475d-b966-b6a56a788486	Елена	Купцова	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9e234229-9657-4c84-a14e-b8ec1fb6ae99	Светлана	Курбакова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e722aa9e-eb03-4eb2-8029-6447f327067f	Алексей	Курбацкий	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fcc32d32-81ee-49bb-a2f4-6161cdeff5c3	Татьяна	Курносова	Ивановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b217424f-497a-460d-8e8d-cfdc34b30b0f	Наталья	Кутукова	Васильевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
31305861-f8a4-4d34-aecd-d1804dd37ea8	Анастасия	Кутькова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e292f9ea-38f0-4615-bc90-a2eefac10ca1	Елена	Кухарева	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
68c1c447-fb11-4257-b919-d00a64256f30	Максим	Кучеров	Андреевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ad86d504-0d59-4447-9d9f-5fc7c26b625a	Мария	Кучменко	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1311ba53-0f1a-483a-9659-587f58266716	Андрей	Кучук	Валерьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3263a4d6-9773-4af5-ba02-665905cd914d	Дарья	Кушнир	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d53206c0-da26-40c5-9974-4dcc95b7c0cc	Андрей	Кушниренко	Константинович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2adc6c8b-1aed-48ec-8158-496fe563d1ab	Дмитрий	Лабин	Константинович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7414ab37-1ff8-4d70-99e9-6963b3dca76a	Марина	Лабутина	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
df248dba-dd66-4855-9fa6-795f6c10d1aa	Анастасия	Лаврентьева	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2d54dd86-1f32-47a3-ba88-84b28fea7703	Наталия	Лаврова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e77a698b-bedd-49e9-9fea-b56b8a97403e	Анастасия	Лазарева	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
20820c2d-cda2-45ee-a0fc-4b5340dba3bc	Татьяна	Лазарева	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6f90f54c-4611-44d7-ac18-6e418214f5bb	Андрей	Лазько	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34a2d243-82d0-4d6a-9f7f-3f23d69f2f1e	Юрий	Лалетин	Павлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2b372133-c0fe-450b-8900-aa4db32ee219	Елена	Лалова	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2d3d8a79-dfd5-4a0a-aa31-fe7d41b2f80c	Татьяна	Ламакина	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fca62cfc-e41b-4d39-a4da-fd194884929c	Марина	Лаптева	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8a811468-3342-434f-8450-e947d7f64a6a	Ольга	Ларина	Всеволодовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4437cf6f-d62e-4f5e-ab68-a85b5515d359	Татьяна	Ларина	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
66157ae3-d6c3-4d1b-8957-bf437e2799de	Юлия	Ларина	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
663f3d70-99de-4822-baba-a18dfc431f5e	Марина	Ларионова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2d52947f-459e-405a-87a1-964aba2c3b54	Александр	Лата	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
039dd7d5-09f8-4607-87e1-ee6c42a669d2	Елена	Латыева	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
67a49433-ea22-4650-863f-e1f649f66ec4	Ольга	Латышева	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
241cc19c-65f8-40d1-9743-7fe5f42a9243	Павел	Лебедев	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dbf2652b-0cbe-4a77-8c21-bb17aa1056ab	Сергей	Лебедев	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4004613a-c6ca-497f-9c8a-8c8ebfbc2708	Алена	Лебедева	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fad109ee-2009-425b-9d39-2f4568c0f974	Ирина	Лебедева	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ee699f98-5e4b-4766-8664-f4d5f5afc25c	Марина	Лебедева	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d418d1c0-6229-488c-9d50-2d7999ec0ccf	Ольга	Лебедева	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1b9baba3-e932-4c82-a672-5325079a779a	Кристина	Левиева	Геннадьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
32507b67-af73-476e-ad57-2d550008fbea	Сергей	Левин	Львович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cb8e9f4e-2f3d-4198-8e1e-2e5deb0e6867	Алла	Левченко	Вадимовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e091c503-81e8-4018-8b0b-eef84efaacf4	Владимир	Легойда	Романович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c576d5b7-8582-4901-8975-a11a6d812df8	Светлана	Леденева	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c785096a-b66a-4717-8ffd-1a690a7b4f48	Татьяна	Леденева	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
da73cfb3-fce7-4223-90c4-866623c550f8	Юлия	Лемешко	Геннадьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d9b51850-2349-414f-b825-a672d320e17c	Татьяна	Леонова	Геннадьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3486438d-5a7c-4d35-85f3-11a539f44b78	Анна	Лепенышева	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a62f4fe9-6159-47d6-92b6-bd99e9f2fd84	Ксения	Лесик	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
da70d50b-74fc-412a-8464-3a1d201dd461	Цзясинь	Ли	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
83ec6860-2b84-49b0-b3a2-64d4f68c046c	Игорь	Лилеев	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
59876489-1e8d-4391-904d-0848d16e870a	Елена	Лиознова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
46348fc6-af3f-4830-81cd-bed45c821c80	Ольга	Липатова	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
302cedc1-4519-4f3f-b7e4-bc1c476febe6	Михаил	Липкин	Аркадьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f13a0909-2d92-47f5-899f-3f601c9ebc91	Елизавета	Лисова	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1edef625-0e6f-4e4f-bfc2-818a05f00763	Николай	Литвак	Витальевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
755352e4-e0f0-4c09-a068-3d5a2d3e259a	Валерий	Литвинов	Борисович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e2ae0207-d4fa-4491-b566-8d9c1f628172	Татьяна	Литвинова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7768a22f-2997-4116-8452-46e5e7a69e59	Ольга	Лихолетова	Романовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
02b57217-4ad5-4d87-b7d4-bb04faf1465e	Сергей	Лобанов	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
05feacaf-625e-4e96-bc59-405ea8afcdea	Любовь	Лобанова	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
94ad994e-d53b-4cb5-a545-04e854fefafd	Татьяна	Лобастова	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a177e285-c4e4-4a95-90bd-12da6c252f85	Михаил	Лобов	Борисович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4af95822-43b8-48ce-8a49-f6b747bf6351	Максим	Лоза	Евгеньевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
46210cf5-5e24-4f26-a82f-2314e9af5d6a	Ангелина	Локонова	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2babe802-777e-4fa4-b72a-257ae0dcfc73	Ольга	Ломакина	Олеговна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4e68aedc-28ea-4fde-b26a-6b36bb0e2e84	Наталья	Лосева	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
78f7c2f9-8615-4160-87ac-1938a0821460	Иван	Лошкарев	Дмитриевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
964612de-2bdf-4373-8de8-e37801ed1cae	Елена	Лузикова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0ca35b23-60ae-4a52-aad0-5134bebc470c	Сергей	Лунев	Иванович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4d8a5d4d-18fe-48a5-b745-0965617c0fdc	Анна	Лупальцова	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8bb45862-cb76-48ff-afc4-a93bbf75ab6a	Михаил	Лысенко	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b350aeef-ba39-44c1-b854-0111fe9d22cc	Елена	Лыткина	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5a1c1d78-5e49-4b05-b5c5-4201c008a3ea	Оксана	Лыткина	Ивановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
57d330bb-d1f6-493d-b4d1-eb71a6e72634	Анна	Львова	Петровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
664575d6-5f4d-4ade-bb43-1f7f1374a2f0	Светлана	Лютова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1c9c49e8-30c5-4dca-8a8c-115564948d76	Юлия	Лядова	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ea3464bf-d546-4cc3-a949-4507dfa0e28e	Альфия	Лясникова	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1999e165-645a-45b9-82b1-64b417f72d13	Искандэр	Магадеев	Эдуардович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e45631e4-d358-48d5-b051-9fc1200b6bbb	Юлия	Магдалинская	Васильевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c51783a0-46a1-41aa-902d-0c5207f88806	Ирина	Мазаева	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6900ce61-03d9-4f0a-97ce-709e642c56a6	Елизавета	Мазурина	Денисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a36b079e-5d34-4a55-a05c-6bcc973c66c0	Анастасия	Макаренко	Кирилловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f5e26a97-2fbf-4d05-a494-35513b70c2d6	Наталья	Макаренко	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4df80ff9-072d-497b-ba1e-7a992f4dbb7e	Никита	Макаров	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1d1016f3-3bf7-4c5b-aa73-88e44b366c66	Мария	Максакова	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
06e8d26b-bcaa-4ee0-8651-227a36545bdf	Михаил	Максимов	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a0ab4329-e5c8-41ae-9206-4b97a1907c2c	Елена	Максимова	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5cec868d-19be-41ba-bcba-797d6ac37050	Виктория	Малахова	Леонидовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6d48cb70-3bbe-4aec-8c9b-fbe5cbb6f991	Виктория	Малиновская	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2f2a5e3f-0ea4-4062-b5b6-560bc09099b9	Алексей	Малиновский	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b3d248ab-191a-47c9-a987-00ab05937a7f	Андрей	Малов	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b85afbe2-d972-41b4-82a8-cc96439edc1e	Артем	Малхасян	Витальевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
12452675-79b4-4127-b4da-1293954f690f	София	Малышева	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
15d97360-3c9e-441a-9ec9-11cb76938d9b	Артем	Мальгин	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8e3a8b31-1f17-4bcf-ab37-0eff971024b6	Святослав	Мальцев	Игоревич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
417d505a-92b7-4602-9258-19621bf66e41	Анна	Мальцева	Маевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
996e3963-214e-408f-a086-e371626167e4	Олеся	Мальцева	Альбертовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
150bdeb6-f58c-4e9e-8bbf-62bff60eb721	Ангелина	Мальченко	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
abc9df72-a408-4e62-ad15-83f90730fbfe	Анастасия	Мамедова	Октаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7467be31-c712-43da-b828-fd5ab64535d0	Саглара	Манджиева	Аршевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
da466147-f2d8-4394-87f3-d4d1b0b62a1b	Дария	Манева	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
49fbaac3-3736-4d34-9161-59a66fac74cf	Артемий	Мансуров	Дмитриевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ee599e36-d4a8-4fb4-90ef-2d4464e0f87a	Дениза	Мансурова	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f06e804c-a340-4b12-89ae-9c8c7976fe20	Константин	Мануйлов	Евгеньевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
53c715a3-740a-44c8-9471-dc2c8325367c	Артак	Манукян	Ростомович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
92aa04af-df34-4f0a-8bc4-82e5d2c8a210	Адлан	Маргоев	Рамзанович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
60688711-6be3-4fe5-8858-65be2d29c229	София	Марзоева	Тамерлановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
686c3fee-30ed-4d56-9e8a-0c6b4d4aecff	Ирина	Марина	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9100be50-a030-446d-abc2-87d4e8f511af	Борис	Маркарян	Артурович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5142c616-2abe-4261-b7c2-a9e67b81ac65	Сергей	Маркедонов	Мирославович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bf26e48d-8759-43e7-9f12-bcb897c46611	Дарья	Маркелова	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
84025e57-c47a-4c57-823d-4614c363f1f0	Борис	Мартынов	Федорович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
de242463-f2f8-4e95-8ecc-7108c1b0b1d4	Наталия	Маршалок	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
05a0262b-72b9-4fdd-9c1a-a826be7c6aac	Екатерина	Марьина	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
26cbef31-ed0e-47b5-8647-73069a7496ef	Злата	Масаева	Зауровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
14a1572d-ea6c-4dae-b283-1fe4da7d47cc	Елена	Маслова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
daee462e-e496-44f6-be80-22cddbcf44a9	Ольга	Маслова	Вячеславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c260f95f-642d-48a4-aca6-2cb95a085460	Ольга	Масловец	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
01ec77ba-9a69-41f4-b376-f19254164b12	Нигяр	Масумова	Рагимовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8c8a49d9-56ed-4c7e-9b31-a676295a9f10	Наталия	Матюшенко	Леонтьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a6616c37-0d07-451f-a12b-6588f8985918	Василиса	Матюшина	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f28a047e-3ba2-40ae-a3a8-08fa4e9197a0	Денис	Маховиков	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
42b0dc1f-c581-4ba3-909f-d64cfb4a76bf	Владимир	Мацаль	Игнатьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5460e1d0-e3ea-4bba-8a6a-152ddd917d6f	Анна	Медведева	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bf31fd76-c720-4c03-a8e5-f3b30474d456	Ирина	Медведева	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
26d23ed8-e191-4231-919f-ed3e59e6a118	Виктория	Медведь	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d02b2974-9303-405c-bffc-feadb89cfb30	Наталья	Мелехина	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a4418236-40e2-40d3-9295-ab0ba4a4f1b9	Евгения	Мельник	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
652dd1fd-1f3d-44e2-9769-9b5d7d9e128e	Ирина	Мельникова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fd13f595-0c98-40f7-8816-f5b06c56d8ce	Софья	Мельникова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
634e3b55-3672-4d95-a667-b9cde6bb4c65	Юлия	Мельникова	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c7017b9b-e25e-4f83-a06c-293fcb3455f1	Алексей	Меняйкин	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e9449eaa-316b-437a-972b-6a9de356f476	Наталия	Меркиш	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
790db0a5-e4b1-4353-9ca0-532fff36a921	Наталья	Меркурьева	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b95b96f1-eb2f-4ede-83c1-e324089ac391	Маргарита	Мертарчян	Хачиковна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
92b71fa2-546d-4ed1-a9c0-4ad138623367	Людмила	Метельская	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
62308b51-03a5-4d66-b7f8-83704e774d27	Альбина	Меха	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0fbf462f-ad91-4fe6-bc34-8227ad6c13c5	Алексей	Мещеряков	Вячеславович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7508cae6-05ac-4b9a-9f81-99f995d4b1f0	Арман	Микаелян	Артакович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
45f62517-941d-4d82-8ab4-07937953c330	Юлия	Микаэлян	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7f9f5033-05d7-450b-9b96-8792170fba3d	Регина	Миллер	Олеговна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8967d3d1-ea5f-4e8d-81be-ee7aaa4fb54a	Вероника	Миллина	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c981cfe1-bc7e-4c4c-95dd-1299df9d7671	Яна	Миловидова	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
66841f18-80df-4d00-adad-c43a479c2c74	Диана	Милюхина	Ивановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
44d6029e-ccad-4517-8570-0d2e9d224c58	Евгения	Мингазеева	Мансуровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1632cabd-9127-485e-be61-515367a50ebd	Марина	Миронова	Васильевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d0c42c57-04e3-4e6d-b83b-c7f9294ad393	Константин	Мирошниченко	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b0eb8ac9-ab2f-45a8-bdd1-f5f08736305e	Александр	Мирский	Максимович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
df8a7051-1bb4-4994-96c0-0324f20949f6	Елена	Мисурёва	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0af47684-a635-48c8-8683-cf18996ded82	Алла	Митрофанова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7cf48faa-122f-418b-a251-7a09d6ddcade	Юрий	Митюк	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d259d939-4353-461e-9683-57716fa6c461	Марианна	Михайлова	Вилорьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6f3c0258-562d-4577-bda7-1a7f59f21e15	Наталья	Михеева	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d927fb80-739f-43f3-b03b-ebe9a7a24fad	Максим	Мовсесов	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
51ec2916-3e2d-4193-8d9a-614a62d33c84	Ирина	Могилева	Болеславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
77fd9b36-277c-4137-951b-38d87a085eb1	Николай	Могилевский	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5e52defa-37d4-4b83-8f3e-d24b95a61832	Асламбек	Мозлоев	Тотырбекович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c6b0e2f5-9326-4d2c-9783-d1be8e84a40c	Анна	Моисеева	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
353decd5-25b9-435d-abd5-209bfba04447	Екатерина	Мокрова	Марковна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8d916a25-d8f1-4c7f-8837-bd52d7049f86	Наталья	Мокрушина	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5a519331-c7bf-439a-bf24-07cd8d59485c	Елизавета	Молочкова	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bc4409bc-61e9-4358-aa73-49a380bf5491	Никита	Молчаков	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b710689b-3a8b-4af6-b84e-0697b6c8d271	Сергей	Монин	Михайлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
af6d8dc1-d121-4b4a-b717-6024db6b9073	Ричард	Морган	Бреффни	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cb85f8aa-d392-4315-b954-6817feaa2d5c	Ангелина	Мордвинкова	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f6967d19-36fc-4bc3-a35b-9c2a33466d3b	Наталия	Мороз	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e8965877-fd8f-429a-b9b9-34d5a44a4ae7	Андрей	Морозкин	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d06d730a-6f5d-4059-8967-1239e5e936d8	Владимир	Морозов	Михайлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
75161c7c-5ef9-4f96-bc07-85a51ae39fdb	Валентина	Морозова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8940c79e-08f5-4f64-a851-974284208114	Елена	Морозова	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
42d7a64e-45ae-49f0-93dc-f4673bdc7d46	София	Мосина	Константиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ca79af35-10be-4376-96e4-d8b8f6e1ba15	Татьяна	Москвичева	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d1e525f2-e7e4-4194-b71b-acd646fbac65	Елена	Моторко	Владиславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
01daf392-c5d9-447a-9704-16097309c1f8	Вячеслав	Мошкало	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f3626895-86e9-43ad-8cc5-a65f793f74aa	Айгуль	Мугинова	Булатовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d3c71534-7914-4624-8bd2-f7f930c8bd70	Айгуль	Мугинова	Булатовна_уволена	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
68c53231-de53-450b-9028-c93db4714a2a	Марха	Музаева	Касумовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ab724602-f354-4fc1-8915-15f3e79ccace	Алсу	Муравьева	Иршатовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d70dbec8-6acb-45d2-b548-0feb372acab7	Юлия	Муравьева	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
703bce64-c109-456a-9270-019b00f44be1	Георгий	Мурадов	Львович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
092bbd10-f844-48e1-82b8-c7ef6e058b28	Александр	Муранов	Игоревич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c93277ed-65f8-454d-8f25-cdfe80a401ec	Юрий	Мурзин	Петрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e62525ed-7355-4c52-aeef-4e1eff0cc945	Марина	Мустафинова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c840cec2-68b6-43bb-8891-3cc34bacfd91	Динара	Мухамадиева	Назифовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
743572d2-0066-445d-8777-f6015ef97372	Сергей	Мухин	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
12cba0b5-4f16-4093-a6ce-d8d5ca046220	Денис	Мухортов	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fe2dde5a-c296-4001-8472-fdf453af15b6	Евгений	Мушкарин	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d3e176b5-95e4-48ff-8b55-e11e92c68656	Оксана	Муштанова	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9ea7c5d3-20da-4315-a4ab-9404d6a16b69	Ирина	Мычко-Мегрин	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e48d0651-3499-433f-81ce-01be2e7cc265	Ирина	Мычко-Мегрин	Анатольевна_удалено	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ac8f301c-a485-42f3-853b-08da446b05f3	Чжо	Мьо	Хлаинг	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9547e32a-1c87-4e0b-9378-c3db1f30ca56	Юлия	Мюллер	Эдуардовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0ae63a49-dcc5-4b99-b42e-114d7c3aa574	Михаил	Мягков	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
53b004ac-7687-41b2-9aff-96d6b3aa6639	Виталий	Нагалин	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
50bf3ec5-8ee5-42ea-af3d-deefbe923213	Амина	Нагиева	Али Кызы	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7c9bdc64-d661-46aa-b8f6-1708230faf41	Лада	Нагорнова	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d07ff635-a8c3-4fde-a712-cfd0680b6a5e	Вера	Нагуманова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4f9343f1-0e77-4884-b52c-5976a4506295	Владимир	Назаров	Павлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fdb89a07-0bb9-4e8f-8b43-0e64362fa643	Азиза	Назарова	Улугбековна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c36aefa4-f04d-4203-9c88-19dbe863de01	Елена	Назарова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c412c573-525d-4d1e-9dca-85220c62506c	Ирина	Назарова	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8f8b7e1d-1a47-444a-b093-018aa1c48bd2	Наталья	Назарова	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3abae5a4-4ffb-47ab-9330-9efd2f501437	Олег	Найденов	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4c6580c1-5970-44b3-b3e0-96e82a11ddf4	Тамара	Найденова	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
947ccb80-d433-45a5-9c1e-ac0e21a4594a	Антон	Наку	Аркадьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7baf6787-7181-4eb9-9f1c-956fa0a4272d	Эдвард	Налбандян	Агванович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
02278bcd-6eae-49ea-830e-0db63abc4cd9	Елена	Напольнова	Марковна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c420dc88-e38b-495e-bf25-fdc9e22ad8fd	Кирилл	Нараленков	Михайлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1b54e338-9ceb-44bc-8631-5e71722448cb	Альберт	Нарышкин	Георгиевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f62205cd-c57f-48f7-acf4-6912f9074f37	Андрей	Нарышкин	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a71870bb-0f99-44c2-b4b3-2c2a0ef22bc8	Светлана	Натурина	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8a55db94-757e-4589-8087-6cff78d4939d	Наталья	Науменко	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4f8be679-7a2b-427d-8fce-9d29668f70a7	Владимир	Наумец	Аркадьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
14bb0f1f-a38e-4d9d-ab24-34cd3e73ae20	Елена	Наумова	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2bd75f90-e7d8-45a3-9a61-3a02f6d49a92	Наталья	Небываева	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
55543865-7bba-4dc6-808e-66cb3f80517d	Елена	Неверова	Эрнестовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7690b34e-b270-4b5f-a2e0-06deb85cd89f	Павел	Негоица	Афанасьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0f150be5-52ac-4b8c-b9ee-b35cb3b12ff5	Светлана	Незговорова	Германовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4925998a-202f-4168-989e-64e7b877a4fe	Никита	Неклюдов	Яковлевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a64e5b08-810a-48fd-8201-a8be378e41c7	Владимир	Нелидов	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1cf7bf7e-9dbc-46d0-a7fb-569a5068355e	Марианна	Непоклонова	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
958ffc75-4a5e-4845-82b1-db1331223c26	Александра	Нестерова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
66192935-d9c5-44f6-a3de-d546af587e5a	Олеся	Нестерова	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e5743d6b-dfd9-4854-96b0-42f66bb5d39c	Наталья	Нефедова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3fd8f5ca-2e11-4b9a-b73e-0475148b5129	Татьяна	Нечепуренко	Леонидовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5f6ff2cf-5f7a-47a3-ad05-48da7b4d9016	Дмитрий	Низовцев	Михайлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6befde39-6bb6-49c8-a561-eb5f7bdfadd6	Евгений	Никитенко	Григорьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c539d1d5-050a-46a3-8a4d-a2cd0d1fd79f	Александр	Никитин	Иванович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b7f14b78-fb9f-4853-b6fe-7280a413678a	Юлия	Никитина	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
81ae966d-2269-4d4d-974b-a0325034f0b0	Алексей	Николаев	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
84a5f493-95c7-4e14-ae12-c6495afe2657	Надежда	Николаева	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
568409bf-71b6-4e9a-9c3a-a325c055fb47	Элеонора	Николаева	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
067a484d-0f10-4ba7-9fe7-4ece81cab49a	Юлия	Николаенко	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2a8d4af6-39f8-4a42-b8f9-2e34578a64ab	Майя	Никольская	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3d5ff69a-8df6-4f56-9e27-c8e9d2a9a206	Дарья	Никульцева	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0d507e8b-1b4c-467e-92f8-ad77ac47cbee	Дмитрий	Новиков	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f1529002-0d29-4d51-8482-59c11893f2d7	Пётр	Новиков	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
756b5e38-64d3-4488-ae6d-5e7ec4f95d93	Алена	Новикова	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
82bdb7e7-624c-485b-b8b3-06962c0ff49a	Елена	Новикова	Геннадьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1a92e7ff-cc84-4148-8a4b-41e458fe0bdb	Зоя	Новикова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
03c14e5d-4499-44a1-aee9-c4a49fec5e43	Нина	Новикова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
812a8576-f594-4ddb-b085-15e97be56f14	Станислава	Новикова	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4e10caf6-1d6a-4d6d-aebe-de57fbdfd383	Алла	Новоскольцева	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aed84285-7f60-4e38-98dc-07d1b3cbb10a	Людмила	Ногинова	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b296c8c1-dd32-43d5-a24a-011243a40fea	Анастасия	Ноздрина	Станиславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4b0f435b-ce3e-44b2-95fc-fe495e7d172b	Антонина	Носкова	Вячеславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
80450eff-b364-42f1-a07e-6f68bee39ba4	Евгения	Обичкина	Олеговна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
75ad8088-ba4d-401e-8f31-69e3150868e7	Ирина	Обручникова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9964d765-c4a3-4975-9a66-62ce1e7b9a24	Марианна	Овакимян	Сережаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fb03da0a-a47f-40de-9261-4687eee24d60	Борис	Овсянников	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5370f906-cb8e-493b-8146-2bddf6b3b02c	Елена	Овчинникова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8c8fa529-d9fb-4a9d-8505-27016ae4d51c	Михаил	Огородов	Константинович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b8856479-157b-4881-a685-d87773251e31	Ульяна	Озёрина	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a3a5a7e0-f851-4e8b-bfff-8eea27e300b5	Сергей	Ознобищев	Константинович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d3d4565e-c90f-4cb1-91cd-e36518717031	Оксана	Оксентюк	Романовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
db68c4f4-7d59-4cb5-8279-8b08999c3b6c	Людмила	Окунева	Семеновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a9d53254-1516-4542-aae5-a8b585ad9747	Ольга	Окунева	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
277ac8e3-ef12-4019-a74f-cd9bafc8517c	Марина	Омельченко	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8771a26f-bdc6-44c3-9ec5-7e9c53a277b7	Мария	Онищук	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
992f6095-2f71-4ea8-ae74-b386d322f2ed	Виктор	Онучак	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cb794b19-faf9-4b5f-afa6-98e98a252c3b	Наталья	Оприщ	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f8c8e72a-557b-4304-8389-6aeea8f9214d	Елена	Орел	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a4582868-af01-4f32-a539-fcd631b12951	Оксана	Орехова	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7c2261b6-0ce6-4eb5-b33f-06c4bd2c7b5b	Михаил	Орешкин	Михайлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
53890360-6fee-45ac-a189-c0691d55c356	Александр	Орлов	Арсеньевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f036dd40-27aa-4aae-b5dd-e200c978f7ed	Владимир	Орлов	Андреевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c5db55e4-acc6-4c0c-8fb0-569a6077f157	Владимир	Орлов	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
19478681-88dd-4413-b480-b8002f63a8ec	Елена	Орлова	Петровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ff9a88bb-0234-45d0-8806-34124ae19d85	Оксана	Орлова-Горская	Олеговна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d51cbd03-1c51-47bb-9e46-1fc6579f0cd9	Елена	Орлянская	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9f8c8815-8da4-4022-950a-4532d47fff7a	Дениз	Орхон	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f87897b3-71b4-4d81-a2f2-a1e3af20aed3	Юлия	Осадчая	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
32cc43ca-fb8b-4a8f-8c80-a9a262f8123c	Станислав	Осадчий	Вилиорович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
253dbbe2-5466-44d0-a382-167332499c72	Елена	Осетрова	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6e764276-6ecf-463d-ae53-0f5f0d822c82	Марина	Осетрова	Григорьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f3a822fd-93bd-4af4-b8d4-80ded85a11a2	Дина	Осина	Матвеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0cd7f085-e2cf-44eb-9a8a-be232b1d9eb2	Александр	Осипов	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
278d50ca-86b6-443a-aed6-0efd2b3244ff	Евгений	Осипов	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5a29ed0b-bf21-4c05-a659-7682071ed186	Ольга	Осипова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
615c71b4-6692-46e5-8093-81cbd03007fe	Наталия	Остроглазова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2115f24c-b180-4268-bf45-00030ff7459d	Виктор	Отт	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
473bf1ab-ace7-4866-b159-7c437dd5edb9	Осор	Очиров	Рыгзынович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e100dbbd-b621-43c9-86f1-f10e92abe8d4	Светлана	Павликова	Кимовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d50a1c63-fbdb-479a-84c8-8f99cf7b8713	Владимир	Павлов	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ab3f4b46-bc7e-4154-8be9-069e15182147	Михаил	Павлов	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6c4a552a-50c6-4b3c-b9ca-d04f1b0db972	Николай	Павлов	Валентинович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
90538f28-3317-4b04-b6cc-d14006eb3710	Карина	Павлова	Геннадьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5ae6345c-f0c4-4565-a1ad-cbd92eaf3b67	Альберт	Павлюк	Валентинович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
07a396de-d641-4ebe-ad79-6471ab6276f8	Гордей	Павлюченков	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
14012cad-819f-44da-8ef8-2c4c5fa8f9ae	Егор	Пак	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
882d9ef4-5ea6-49eb-a043-52173fee7b66	Галина	Пакерман	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4a2e7378-f2aa-421e-955d-32e5caf7e10e	Оксана	Палагина	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4fe9a096-fc21-4e30-b9be-2a839c4371e5	Елена	Панина	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2f5e147e-8329-4e67-8387-1531def72198	Наталья	Панич	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3d596fc1-25ec-4dda-91f5-f8a439e8053c	Иван	Паничкин	Витальевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
88f3704a-7433-469d-9032-7785bf186033	Евгений	Панков	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6621cf75-2362-4dbc-8eb4-76923ac24d32	Александр	Панов	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
be1c297d-8d11-48ab-a808-d39a3f1a6661	Галина	Панова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
76abbfee-ca60-48f0-b431-db3d7abffa6d	Николай	Пантюхин	Янович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ec7405dc-2727-40ac-bf3d-4139e48cdd41	Вероника	Панюкова	Васильевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
72ada3ea-ae59-4fca-9bb2-0ed2136843f4	Арман	Папян	Артурович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bae04e58-c547-442b-a028-834e6c5bce59	Виктория	Парамонова	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f35707c1-eb1d-4fdd-8686-39ed4dd1d6fe	Даниил	Пареньков	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
878cd483-c772-421f-85df-45d11215aa54	Наталья	Паршина	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
37338b87-3113-4a7c-aa18-14923a089252	Юлия	Паршина	Олеговна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a8d9f475-7f07-4ba5-bf30-a228940b09b9	Галина	Паршутина	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
adf40fca-ec5d-462a-a8eb-f9b8507d9484	Ольга	Паскарь	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
98a8ad88-d290-47a4-b380-b9ad428725f0	Надежда	Пастухова	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0abf5bcd-25cc-4b76-9533-c3bd0357cb86	Ирина	Пашкова	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
97615c6d-fa5e-4fb5-b3a5-ccf9394b5d1c	Мария	Пашкова	Ивановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
194dc03c-c24b-44dc-8de1-dbd9a01eb8e8	Александр	Перепелкин	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ce5e1674-4cd4-4541-b735-5bc702f96372	Светлана	Перцева	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
59e7d555-6aaf-4984-96da-c510370c90aa	Екатерина	Перышкова	Вячеславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2b33c557-3552-4323-98b1-98987fbbd6ea	Игорь	Пестроухов	Васильевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ae610c59-b94f-4762-a98a-5fbea41d9679	Ольга	Петрищева	Станиславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
69d01915-27f4-4180-a3cb-03c3b7c1d682	Максим	Петров	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6b762c3a-f57c-44c2-9320-93eccaf3a909	Анжелика	Петрова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
89764401-ba52-4f87-bb50-c918cf627dcf	Галина	Петрова	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6ab43219-caba-4f54-b6f8-cca3035f088a	Марина	Петрова	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9f343b51-3cb2-41f3-a189-2547bfabee65	Мария	Петрова	Леонидовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fdb8805d-28c9-42b0-8c4c-75b98a6e728a	Юлиана	Петрова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a087b226-9126-438e-aa58-64cc6e76cd1a	Анастасия	Печалова	Ивановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ef886f8b-632b-43cd-905a-b1db3aa35bbe	Валентин	Печатнов	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dbed5751-d1f9-4789-8cda-4cc442e77a76	Николай	Пешин	Леонидович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a1a12bec-7db8-4524-acd1-f71c7d10cd54	Елена	Пивоварова	Вячеславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
20b8198f-6b13-4104-8de1-a0326ea35ad7	Светлана	Пикула	Павловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bc385899-c729-4a4f-976e-4007d7a78c97	Елена	Пилевина	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fe8f4b13-283a-420f-9e9b-c93a94e501c4	Наталья	Пискулова	Аркадьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fa21faaf-af4d-4007-be16-4bb3405a3ce3	Олег	Пичков	Борисович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
be051154-34c0-4253-83cc-7ca057b49e09	Лариса	Пичкова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4b6d033b-6cc6-4bee-adfe-e78719ea7aa3	Ирина	Платонова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7443a4c7-45a9-4cf0-8e97-5399b4d501f5	Наталья	Платонова	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8eb31ee1-e72c-4ecd-98b9-60fd94114bea	Александра	Плюйко	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d8e17cd3-6ed4-4d9a-9c9a-cab4b03b6cdf	Анна	Погнаева	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
de69b02b-84ea-4c0b-98d5-2748c55ffbdb	Борис	Погодин	Петрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
50c8e275-1796-414c-b2d3-4eaa57028eac	Ольга	Погорецкая	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9227a1de-0ac9-48d2-8c90-4e43a4e62fb1	Анастасия	Погребная	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ff8599fd-98d9-4b5e-bb4a-fa4b163127b5	Александра	Погребнова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
42d49a50-59bc-4459-929c-cc6e9f0233bc	Алексей	Подберезкин	Иванович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1e8c61aa-d43c-4eea-961d-3ba05e5de36f	Анна	Подгорная	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b2e55bb4-54a9-416c-b315-73a703b992fa	Маргарита	Подлесная	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
803f152d-21e9-4daa-9ead-7b9b22834263	Виктория	Подольская	Геннадьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e59301f8-6654-49e6-88f7-2aea9b69d4a8	Елена	Позднякова	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fa157cd1-0e3e-4d31-835b-20611d03e93e	Илья	Покаместов	Евгеньевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
69b88163-d6b1-4c92-8baa-0b8a065b4c04	Дмитрий	Полдников	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
db14cc63-422c-40f9-a42e-bc823fdc4964	Анна	Поленова	Львовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9c80aee8-2798-498a-b2fd-da56de92058a	Константин	Половченко	Анатольевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b845d648-1842-46e8-bc32-7b41e66a5f3d	Руслан	Полончук	Андреевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4a0da83f-c16c-4f8a-aff0-3b6a57c24ad7	Елисей	Полынков	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4a169ab2-bde6-48ce-b741-1609b6df7a96	Светлана	Польская	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34e6abe5-409d-49e6-ac9e-c73453202701	Максим	Поляков	Львович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c0a169b7-7bcf-49b8-a991-a6839bdf94c8	Анна	Полякова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
28f459b7-329c-422b-acbd-004e839432d4	Ирина	Полянская	Эдуардовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4beb77bd-1662-40b6-8904-a9735de7340c	Наталья	Полянская	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9ef6b4f0-f221-4aa7-8d45-2136657916d2	Василий	Пономарев	Игоревич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d45bff0e-d9dd-411c-9de7-ff9432e9c7ac	Елена	Пономарева	Георгиевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ee44d315-6af0-4495-87ca-5a6ec29854e6	Светлана	Пономарева	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
758c4686-03a2-411b-bb69-1199ea49aa7d	Евгения	Пономаренко	Витальевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8b3fda32-e574-43ed-b1b4-9ee351e34b40	Елена	Пономарёва	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a4e68fef-8e77-4c24-af5e-9a0247b22b09	Мария	Пономарь	Валентиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ccadf7e0-070e-4ebe-857d-383ac844eb7d	Мурла	Понсати	Маргарида	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eb4281c8-0654-4b6a-b698-dbf8791afad2	Маргарида_уволена	ПонсатиМурла	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e593163a-5f96-4a14-b76b-11b178c2f2b6	Татьяна	Попадьева	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a71f1cc4-af40-45c8-902e-2d27f71b2ad9	Екатерина	Попкова	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
54411bad-34a5-4d83-814f-e3576554f08d	Евгений	Попов	Васильевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d27f9d2b-29d6-499d-9941-c6b6cc70c572	Иван	Попов	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
af3f047d-d7be-4f04-a82b-cd00bf860e55	Галина	Попова	Федоровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1326be68-ae2a-4cad-83b7-8becf3f36389	Артем	Порошин	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
36501fff-3488-4fea-9e28-70d380ab3af5	Владислав	Порубилкин	Евгеньевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
04061ce1-aefb-443b-b543-78be1f3e858a	Анастасия	Посаженникова	Антоновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9675cd26-93ad-44b8-a75f-9e4c87bd4534	Марина	Потаева	Валентиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c4898e79-81e8-4492-ae07-2c446be8b4ad	Юлия	Потанина	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2de99e3c-3dad-410d-98e6-cacd69716ca0	Елизавета	Потапенко	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
97f5ad85-95ad-47ac-b3f7-824338c4e7a8	Николай	Потапов	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f613ff6a-613e-408c-9f4b-3901a0b6a184	Ирина	Потапова	Рудольфовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e46f963e-fe28-477a-81ff-af5c598db224	Елена	Почкаева	Ивановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
84379aa1-fcf9-481f-97a4-e78442084fec	Ольга	Принципалова	Вячеславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ecbebb08-a10f-42c2-9290-b5fac9904f35	Екатерина	Продайвода	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
146b63ce-1e3b-4637-9770-72e06e9c3858	Наталья	Прокопович	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
25abbab6-6a86-4451-9de5-d8ba646cbfb1	Ирина	Прокофьева	Тенгизовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
052f8ddb-bebd-4c8f-958b-6402dc1e1294	Елена	Пронина	Вячеславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
874d3e55-e7ba-4c55-ba15-c2b1462c4f33	Елена	Пронина	Станиславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
09d35d57-a96f-4d7c-a5c1-f4e1ca346f9a	Виктория	Прохорова	Ивановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c700bae5-8756-4858-80da-719fa5f5ac74	Алексей	Пудовкин	Васильевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d2eef6e1-5603-4581-a501-1e4013f33241	Игорь	Путинцев	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a7598f4e-34e4-4fcb-b216-c574470c981d	Галина	Пушкарь	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bffc956f-b84b-4f63-b4e5-8b9d7b45e9b2	Мария	Пчелкина	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
36a8cdaf-4c05-44a6-bc27-671472bf377f	Ася	Пшихачева	Аслановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2b9daebf-c5d7-49d7-892b-d4d160ada328	Елена	Пыльцина	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
695c55a3-56d7-4925-97d7-6a98a43a3a86	Евгения	Пядышева	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8b7ad00a-176c-47b5-9a6f-378a9a08239c	Дмитрий	Радченко	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1050bec6-0f6f-4304-9ce3-80c3a5493d6b	Анна	Размологова	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9d4ea6f1-b683-4613-a601-fb2edd53f9b1	Лилия	Раицкая	Климентьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
234d8d77-6ec2-4c8a-84b5-929c2054181e	Юлия	Райкова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
10ec39e6-fa17-4b5c-bad3-4a27ebb1efbd	Роман	Райнхардт	Отмарович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9ddc14ee-528f-419f-badc-b834406c5fd5	Инна	Ракитская	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1a7579f5-964a-496a-b153-f213eb885dd4	Кристина	Ракова	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
89cec1d5-ec03-4a9b-a4bb-07b7fd5afd4d	Елена	Ратушняк	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3bf7fe28-9366-4934-b817-cbe29dbc9e1f	Анастасия	Раубалль	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8a5def3e-0d41-47f5-a53e-e32084842df7	Софья	Ребрей	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cb71c4d5-d45b-4720-85b0-e71626d3f40e	Лилия	Ревенко	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8fecc77a-af69-40e3-9f65-ff756a22b4ba	Татьяна	Резникова	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4823cbb5-95cc-4c5c-b578-6b85b17816cd	Мария	Резноокова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7fdb5481-6a54-4ba0-aba2-d41aa7d085ef	Ксения	Рихтер	Константиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
59761d5f-2bd5-4d48-8af1-4150af21b3e2	Надежда	Розанова	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
600beb80-ff74-44a7-93b2-871f5a3a8341	Егор	Розвора	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0541895c-31e9-4f5b-8aca-2f5a83e4e789	Екатерина	Романова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
19e67364-d5bc-48eb-9a91-0d6623db0237	Анна	Романовская	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d80f0274-7d72-4eed-b567-65f7ba1a802a	Максим	Ромодин	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6c8cc944-5bf1-4481-b260-5b94a5dcc562	Никита	Ронжин	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bd217fa6-7c47-4cab-9be4-d7b8035de69c	Елена	Рубцова	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ee0d6e6e-947e-4d95-b8d6-b97511763179	Татьяна	Ружинская	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d099394d-1101-4c86-83bb-29bf7c56c662	Ольга	Рузакова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
76b6131b-bb92-4b5a-997b-07d9e6c6a393	Зоя	Румянцева	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
233a4061-105c-41ba-aabd-a672c8d6f7bf	Анна	Рыбакова	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3f46cf7d-162c-43cc-be1f-f40093f8434d	Анна	Рыбакова	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f8df0558-8970-44e7-b974-f71a14732466	Екатерина	Рыжкова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d52f7129-2e8b-4da8-9513-ff5b65cde02d	Наталья	Рябенко	Леонидовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
708e7297-16c6-41c6-8dc2-d9665ade46c9	Мария	Рябова	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6b578e07-c279-4eed-b7c3-fe4a70afc818	Валерия	Рябченко-Шац	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c449164f-2aa1-4e6b-9296-d01502e23c34	Наталья	Рязанова	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aca98e68-1764-4589-96ae-e963cd160719	Олеся	Рязанова	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f9bc6b94-d429-4561-bd3f-7acf6462e234	Ирина	Рязанцева	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1eef6e56-7862-49b6-8a2c-06aa79026a26	Тигран	Саакян	Сасунович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8d64b832-7916-46f7-9fe2-509d52496c19	Сантос	Сабадин	Т Медина Жоан Пауло	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aec8cbe2-1400-4da9-8aa3-969b890a6b0b	Екатерина	Саванкова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d8e9b255-a046-46ba-84f9-411699a2be0a	Кристина	Савельева	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3b4c3a86-7b8a-4c0b-be6d-12570624393f	Мария	Савельева	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3f06315c-0ff0-4ac1-b04b-27ba80d3d5ca	Юлия	Савенкова	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
59a25060-5b42-4b36-baea-a1e0d3bd3e21	Сергей	Савостьян	Валерьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
661498a2-1b67-43f3-a161-9594300f1fac	Анастасия	Савченко	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
299baaaa-4395-40ed-abb1-149ed561f55d	Елена	Савчук	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5306810f-f3cb-4273-a1df-93cd14385aed	Арина	Сагал	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1607f515-8a82-4fb5-8285-181e1c298e13	Артем	Саенко	Витальевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f129dbf6-63fb-497b-9dba-3fc1d82f8011	Наталья	Саклакова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f386a1d8-8f08-4fc3-b0a2-de504726b606	Владимир	Саламатов	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0edb7216-098b-4d70-bb99-49db1583a37b	Яна	Салтыкова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
91d5a9fb-c00f-4e8a-9a51-ea818064833d	Ксения	Самарина	Валентиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
132e731e-c5fb-4036-af95-9d41111aa0c8	Анна	Самигуллина	Дамировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fb91ddd3-26ee-4e17-b4c1-76ac9d4e0d6f	Людмила	Самоделкина	Витальевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b5f318e3-3587-45a0-bb9e-a3e842b1b0b8	Марина	Самойленко	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
752f2b36-b070-451f-a574-c5362664b238	Юрий	Самойленко	Антонович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
99fcc898-7ca8-4a35-bd5c-4d33092ea524	Екатерина	Самородова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
29f98a93-4eeb-4053-8c8e-013db69d56e3	Содном	Сангаев	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cb305fd4-8618-4d00-8baa-2f6a4fc202c7	Фатима	Сангинова	Юсуфовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
12737486-a6cd-4e70-b06e-1793191377c5	Екатерина	Санченко	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
14057e34-c50f-4f49-ba2d-83a372ff7979	Антон	Сапронов	Валерьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cf8aa05c-3d2f-44f5-9caa-068f96aaca2f	Анна-Мария	Сапронова	Валентиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
20606398-3fb2-4c23-b401-037f6953f762	Марина	Сапронова	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4cbc6681-673b-4978-88d8-9ee653280694	Мария	Сардарова	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
24eef77b-ca18-452d-9684-2736663b6717	Генри	Сардарян	Тигранович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
265123de-f895-41d1-8680-5a1ab2281cfb	Армине	Саркисян	Самвеловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0e0d0af4-302c-497e-aead-8f18d9d04308	Александр	Сарычев	Евгениевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
51808714-b8c8-4db4-8eec-00024707c259	Ольга	Сатковская	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fc5585cf-aaea-4557-b4c7-aefda7860bca	Аделия	Саттарова	Ильшатовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eaf5c8ba-7760-46a7-82e6-352370fd51cb	Азиз	Сафарли	Хафис оглы	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f87b32a6-95fd-45fd-984b-884344472455	Толиби	Сафармо	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ce60dd86-bbd1-46e7-8536-810ec38fe5cb	Сергей	Сафонов	Михайлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ebd5c178-c688-4757-91b4-824c4580dffd	Мария	Сафонова	Геннадьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ef8f6776-7293-4c66-9de0-d4ffe05ca266	Марина	Сафрончук	Валентиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
15e29e46-1204-4c53-a621-60c2a5d0bb0c	Элита	Сафьян	Аллановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2187a4b9-79a5-49e5-8470-a00e9cc740ee	Татьяна	Светоносова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d4bb927d-5d67-41a9-a7c3-bbf7045226b6	Ирина	Свинцова	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1d0a3e77-cd28-46d1-a133-c4195c3c920e	Наталья	Северова	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a91ffd67-6de3-4c28-94ff-929e14cfd962	Анна	Седова	Витальевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2ae6de0f-55b5-4d79-afd8-dc1d998ec887	Надежда	Седова	Константиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c264a6e0-1576-4fba-a4e6-bb731122acab	Наталья	Седова	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d5b663ff-f7ad-4eb9-b36b-9a82b4f7ce2c	Илья	Селезнев	Вячеславович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ca04be57-684c-456a-8489-1b015943a332	Вера	Селезнева	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0b560a9b-6bd7-45e0-a2d8-82bf0b2c4857	Светлана	Селезнева	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0b23ba7c-c6df-4f94-b25a-72d8b4fd600b	Татьяна	Селезнева	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
99a7e462-f403-4d1a-9e11-413eff5e3b48	Наталья	Селиванова	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ba10b1e6-168a-4be7-b2a7-5ea6771636ba	Нина	Селиванова	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0cbf5505-eef0-422c-91dc-bbcab52e39ff	Никита	Семененко	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
13a098a8-30cd-493a-ad3d-b3fc19198f61	Евгений	Семенов	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c0cca850-bc67-4de7-b2ba-0f4ede715ada	Сергей	Семенов	Дмитриевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34e9f2f6-d5e8-4009-8191-8bcae386887b	Ирина	Семенова	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
17e42a63-5ac5-46ee-baa6-e687cc686d45	Ксения	Семенова	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
49725d1c-bc3b-4b7a-bb14-4ba1d47894ad	Ольга	Семенова	Олеговна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8da8b532-6cba-4003-924a-86d2374a8192	Вячеслав	Семиков	Витальевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
968db481-e7b4-4b4f-96b5-699e9237e581	Наталья	Семилютина	Геннадьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
df3bd703-89c3-462b-a0c1-a727f11b147c	Екатерина	Сенина	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3c7bdd1a-a36f-4217-b370-05d0cdc9d15f	Егор	Сергеев	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a7197b38-baf4-4cba-b957-fc1425c2843d	Ксения	Сергеевых	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
345fe014-2374-426a-b960-418c3e0872ae	Наталья	Сергейчева	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
08f46fc0-20f1-4bd8-bf46-460b35c03590	Анастасия	Серебренникова	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7ab4eeb0-9e05-479c-aab7-2aaf1c1803f3	Надежда	Серебренникова	Аркадьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
261806c1-240b-4a1c-95a0-e4a0583201bf	Антонина	Серегина	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ffc65f27-9bb3-4f4f-8159-3e9d811a3d9e	Наталья	Сидоренко	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
872198f6-35d4-4a72-87ee-f1eba6e37fa1	Элина	Сидоренко	Леонидовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
11a67cc3-862b-49e8-a7af-ae99d9d82053	Алексей	Сидоров	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
17a3983b-2b94-4fbf-84e5-3291fa074033	Андрей	Сидоров	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7e23a9aa-c178-45fa-aa6a-38eb7ed2b020	Елена	Сидорова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3a764954-25af-4273-a691-b952bc930830	Татьяна	Сидорова	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0a52c5d4-d1c0-4790-8745-1709d6b5642b	Марк	Сидоровский	Олегович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
197da493-48dd-4eea-9eaa-3621d711aec5	Ирина	Силакова	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4dcfe442-922b-4d41-9b0b-1b4ed937c005	Маргарита	Силантьева	Вениаминовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3ea5194b-1a88-4f8e-b283-5510552fc523	Татьяна	Силантьева	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cda1da54-6f2b-4aca-9f20-4b0f5a19fcc6	Мария	Симакина	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
68bb5892-9fba-4151-a0c1-48896e5c25de	Николай	Симаков	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
51615617-f803-4d4e-8294-91948dca3097	София	Симоненко	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5529ed3e-7ba5-4139-826a-b747dedfdf61	Юрий	Симонов	Павлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
24f8ae26-7448-4b76-9c60-54ebc958c217	Екатерина	Симонова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dcceaa48-6003-43e6-a37d-9fe145c59365	Марина	Симонова	Демьяновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9076afcb-3ecb-4f76-aa08-65bcce0f1f9e	Иван	Синякин	Игоревич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a7888d59-7e5d-4658-bfba-308732964ae1	Анна	Синякова	Филимоновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
735a6d62-6bb7-48c2-9426-f4165078a23e	Анна	Скачкова	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
29410540-fb83-41c3-b303-3feb2590c046	Ярослав	Скворцов	Львович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
53433836-c481-465c-93b3-0e03b738bb98	Алексей	Скиженок	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f6d588a0-4957-44e2-b604-4656e7ae4fac	Сергей	Скляров	Анатольевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d10cdb53-20c5-4cb3-921b-dd3ac5556b8c	Александра	Скомороха	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
87961fac-760d-41e3-9efa-24c9a894078e	Александра	Скуратова	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c0fb2279-9466-4ca7-8f18-11bdae57b759	Анна	Скурова	Васильевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
42dd0ae8-9b26-422b-a536-833e04796e78	Анна	Скутина	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fb78de84-df3b-4192-88d6-a8e5442c173d	Екатерина	Сладкова	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4018fc13-34e5-4923-8be2-15dd8c8ff68c	Андрей	Слепнев	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
98088ced-f749-4de4-a32d-073957b570cd	Екатерина	Слепова	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
de045a48-96bb-4ef5-8d33-02b4ac704e21	Максим	Слесарев	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d8f2d1d9-9c39-4cbe-8f1b-4653f9c03d86	Александр	Смага	Андреевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a08b92ac-8829-4ddb-aa27-5ff33dce4550	Наталия	Смагина	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c228ddd0-951a-44bf-a2f5-e012fb70644a	Ольга	Смахтина	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
70bf08ae-78e8-4bb5-8544-3747e697d31e	Александр	Смирнов	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
45221f95-54f1-420b-af61-6349f242ee7e	Екатерина	Смирнова	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
430c8709-a0a2-44da-965c-1f4dc6022404	Ирина	Смирнова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
14f5a698-33da-4a98-b84d-5cc6d547d2b7	Ирина	Смирнова	Шулимовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
95dc3482-f9e1-4ac1-a0cf-ce132e9b1b57	Мария	Смирнова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
12e26f8c-a050-4120-aadf-0ad490edcf31	Наталья	Смирнова	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2d29a097-976a-4bdc-ad5b-fd4ed24bb442	Полина	Смирнова	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
756dab07-bf38-4bd3-8287-23344c53eb50	Яна	Смирнова	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8805c3c1-675a-489e-920b-5b4002f4b84d	Игорь	Соболев	Дмитриевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d7b18261-2825-4fee-804a-a69b47927f4c	Илья	Сойкин	Евгеньевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
360bc8b0-f0ff-4bab-a69b-d2e68e803f5a	Артем	Соколов	Павлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
978b9c94-edb5-4ef7-825f-b74a3e4668c6	Арина	Соколова	Вадимовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d69f6060-1be4-490f-ad93-661fec754176	Ирина	Соколова	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5b831271-075d-4594-99fc-a0902c0bf649	Дарья	Солдатова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e84b159d-232f-4c7a-bc43-8c149a1d2f7e	Анна	Солнцева	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b94fba1a-79b1-4fde-bb1c-34ee3819990c	Станислав	Соловьев	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aaa909e2-ec79-43d5-b7a3-2ead05072ad1	Дарья	Соловьева	Денисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b18b8394-43a4-4339-9582-31453045cd3d	Ия	Соловьева	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cd5cc3f2-854c-472d-b1b9-dbb569b26f25	Ксения	Солодкина	Рюриковна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
71ae8aa9-a39f-4c98-9d53-978dfde85e6b	Владислав	Сотников	Евгеньевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
17cb0441-84b8-436c-8ae7-5f4497c1a657	Алина	Сотникова	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
42b8e8a5-dae5-47b5-a642-2ebf7c03e584	Илья	Спектор	Борисович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d455d308-6c23-487f-9dfa-771bd1874921	Анастасия	Спиридонова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ed1d8256-72a8-4a55-b10a-0d83a4ae5e54	Светлана	Спицына	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0307e3a0-84f7-4795-bdf3-a16d3631acca	Ирина	Стамова	Ивановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ccbf7ef8-10b9-425a-b399-080cb7e77766	Евгения	Старикова	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
679f39fe-7634-4a08-915e-5a92e36ba57d	Юлия	Старовая	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2a47f61b-81a2-49c6-8dd6-bf4e0b616e66	Павел	Старовойтов	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7b6a47df-2464-4522-96b4-ff26ff115a6c	Наталья	Старосельская	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c4244d05-c77f-4ab7-9d7c-0ada9647c43e	Наталья	Старостина	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
31d08a22-87f7-4388-99e0-9fc3dbdecfb4	Анна	Старостинская	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d7994715-c454-431f-8c7b-33f3e3e88d09	Евгения	Степаненко	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a541a923-bdcf-414b-8211-b3a3100a83f0	Александр	Степанов	Васильевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5d7d6f63-21a4-46e6-9d9e-b1f76331abff	Мария	Степанова	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bfdd94ca-b9fc-4114-b255-bcb0dea43538	Кристина	Степанян	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8321cbe1-0790-489f-b39d-179634b370b6	Игорь	Степнов	Михайлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8c9aaabb-488a-4091-bf1d-99cab19ea233	Михаил	Столбов	Иосифович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0f894b92-3fc1-4f47-84af-7efb78096555	Евгения	Столярова	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4a93dc17-6d06-4eaf-b917-10f052e93810	Илья	Стрелец	Эрнстович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d4d5a917-3690-4765-9fdc-1cd4dc940b6c	Ирина	Стрелец	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
07edfe3d-ba30-44d3-aac5-69944d2e6674	Ольга	Стрельникова	Федоровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cac31d49-68a6-48f2-b2a5-60c3050a8fdf	Дмитрий	Стрельцов	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e9a565e7-e9fa-4538-a9c7-ee76a2cd7dbe	Кристина	Стрикало	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
767a3b9a-9659-44e1-83b2-c4b8b41d8791	Николай	Студеникин	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
135cef43-55b0-4db7-b4a7-19227f74d904	Виталий	Субочев	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
57a785bb-1e97-4c13-a35f-ba4b59766f3f	Юлия	Суворова	Константиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2f121f70-f42d-4781-b029-0f7c4bb60826	Диана	Сугробкина	Валентиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a37d4b42-42d2-4302-8354-04698bb788ab	Андрей	Сумин	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f9e5051f-43e0-4c55-99f2-c13fec19f080	Надежда	Сумская	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
99693ddb-1a77-48a7-b02c-3b420e0eb146	Николай	Сурков	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
57eb8c5b-1366-4bef-bb98-029c9db5819d	Яна	Сурхаева	Джамалутдиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2755bbf5-8044-4829-9530-9692b307e4f3	Николай	Суслов	Дмитриевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b3482ee8-61b1-4add-9252-198e07c65f1f	Вячеслав	Сутырин	Валерьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b9fc53b9-cb60-4adc-8fb9-fa6901567896	Валерий	Сухинин	Евгеньевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c1d7ce3b-f0fd-44f6-b44b-c2d7b7c03d45	Владимир	Сухой	Васильевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8347de20-6742-483d-b588-c46c332e8cb6	Максим	Сучков	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
debb1fd3-30dd-4b0e-b89d-9d0e0675a6f5	Андрей	Сушенцов	Андреевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3c5ea3e3-6939-4b43-89dc-c9886f990d4a	Зоя	Сысоева	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b666d49b-8b77-4331-b897-b31349c2b305	Екатерина	Сыщикова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3a331918-80a9-42c9-94ea-e576b093d6c9	Максим	Сюннерберг	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6cd18121-789f-49f8-93bc-1497ea62bff6	Виктория	Табакова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
173c2556-2582-4caf-b11f-126cb446b62d	Кира	Табунова	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0c70ca2c-7a18-4ec4-8ede-a1053be84475	Михаил	Таипов	Маратович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
275e14d8-db94-42f7-8425-f210c0bd54f8	Дарья	Талагаева	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34a26ead-5167-4aca-b231-345d064297c2	Василий	Таран	Евгеньевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
db9d86f5-111c-4395-82bc-850a4133bb2e	Мария	Тарасова	Вячеславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
80977144-3993-43e7-ab18-e46bad1d8ed9	Алексей	Таратынов	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9e4a05ba-f084-468d-a201-253f6dff689a	Алла	Тарвердян	Шагеновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d29a74ca-b718-433d-962d-73339398b025	Дмитрий	Тариканов	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
432995ab-ccf6-47bd-bd9e-0a7ba83820fc	Марина	Тарновская	Леонидовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4f7753ac-6425-42e1-b693-4df735879619	Матвей	Татаринов	Константинович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aae06114-7aca-49ae-ac15-064cf6232849	Рисолат	Ташматова	Хумоиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1616cd5b-5c85-4235-bbc3-e51aff38a830	Ирина	Тележникова	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
855f570d-ad12-4ee1-8fe0-354954c8ab2b	Александр	Темницкий	Лазаревич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7a036608-57d7-4949-ac84-063fb1ffac4b	Елена	Темнова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
17b6e519-bcca-41c8-bbc4-f1cce80d3716	Сергей	Теплов	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
72ed5372-2ff7-4458-a744-963961db54dd	Елена	Теплова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7b14b82a-ea0c-4f65-8bd3-ec4417c6c6f3	Михаил	Тепловодский	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c10775d9-b348-45ec-b8c7-75daf79acbe2	Дарья	Тер-Минасова	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9b6cb8d2-d145-49e8-a648-d3db5327054d	Анна	Терещенко	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1bf825b3-a769-4564-a694-d8b7291ecbee	Елена	Терещенко	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d1e11ae7-6de0-4aa3-a663-b109902ec7a1	Снежана	Терёшина	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
85f047f7-78a0-4c30-96e2-b1e8acd5d24a	Екатерина	Терских	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e247f9b1-679c-4232-a7b3-ea1c3a1d57bd	Наталья	Тимко	Валерьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d7a1ea9d-4f4d-4c72-b81d-a1b2d0cfa3f7	Иван	Тимофеев	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0b016b06-d078-48fd-b040-d7280f295cc2	Олег	Тимофеев	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7aaf2bb1-f6c1-4e56-ba5a-b65fa0ed705e	Ольга	Тимофеева	Вячеславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6fede474-2b65-4ca7-8e88-c5ab37c9116e	Юлия	Тимофеева	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0d0f968f-137f-4cfd-bd4f-71a34051f6ef	Ольга	Тимохина	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ffd8398e-5b0a-4fbc-8577-b6ac1e4f7468	Владимир	Тимохов	Михайлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9744a567-c7ff-41fa-b9d5-cbe9717e4cb1	Мария	Тимченко	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
14aa8aa1-1d7c-48bb-a6b3-ec83c18e3c9c	Татьяна	Титова	Романовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c0e5ecce-b06b-414f-b9d9-00b4caa988c3	Владлена	Тихова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
43c9a832-bde1-4a2c-ba72-44a312ac63c5	Елена	Тихонова	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34cd95fe-b156-4a7c-b8b0-0ad282521d5d	Дмитрий	Ткач	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b60ad0e1-416f-4296-b649-39a3269827a6	Василий	Ткачев	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
076604ef-1857-4182-874a-ac55db613d33	Карина	Ткаченок	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
59def0af-6dd3-46f5-82fe-7a9716388463	Сергей	Толкачев	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5ee690df-2d4a-4d7f-a2d0-84d4b6ddab58	Ирина	Толмачева	Ивановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
87b6c48e-39b3-4ade-a23d-b57f5ce7971e	Геннадий	Толстопятенко	Петрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
766355d9-9dfc-486a-85e9-71d519dfaadd	Пётр	Толстопятенко	Геннадьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aba0e5bb-821f-465a-95b0-2a9abb2cf5d0	Арцрун	Томеян	Варданович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8fa8dbf7-1595-4fe8-ad1d-52961fdb4575	Дмитрий	Тонков	Евгеньевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1840ef79-b7dc-4ebc-9e99-6b956dcfef5c	Арсений	Топадзе	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
91e1c95e-a4eb-44b7-b822-76c09804df7b	Дарья	Топадзе	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0001097e-2b40-4a86-ade3-7c0f7efa06e0	Екатерина	Торкунова	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
62560ed7-ff9f-49a4-b44d-9ba9997e4a88	Анна	Торопова	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
073d2edc-cebb-43af-9038-1926c3001301	Акоп	Торосян	Оганесович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
56a24be1-2408-400a-9f33-49e9ee82fe38	Константин	Трапаидзе	Заурович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
58160ac5-f698-4966-ab18-f85ec84745d5	Владимир	Трапезников	Петрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
69152e17-6fc8-4ea5-a230-b2618f3656d7	Станислав	Трасковский	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
12fc9aa9-255c-4019-8a7e-3f42bc3b8ae2	Валентина	Трибунская	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0a7da59c-d211-4eb3-b340-cf9f87503e71	Елена	Трикоз	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6d0ac1a7-1db9-4f77-8ffc-60fa6fa5fcee	Сергей	Трофимов	Анатольевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
776376a0-4d38-44f1-9c71-e79ff780616f	Филипп	Трунов	Олегович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8dc8569f-16fb-492d-b4c1-a81ee5564456	Ксения	Трушина	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f0124010-953c-471f-af22-554af196bcc0	Александр	Тулупов	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
71c084d1-59af-43c8-89a7-0afa90bfd24b	Капиталина	Турбина	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e19cf475-1cc7-41e3-8ed6-b38ed64872f5	Людмила	Туркина	Вячеславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
82043968-0d07-4fdd-87d0-f2635f1fc903	Николай	Турко	Иванович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4387d329-017c-4210-85d1-246244c869b8	Ростислав	Туровский	Феликсович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9db5f10a-700e-40df-824a-3aaa7a9465e7	Игорь	Туруев	Борисович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ae215809-9533-425c-a678-60d54556f841	Алексей	Тычинский	Анатольевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0ada804b-4ee6-4597-9db3-bd49ed6cb693	Маргарита	Тышецкая	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
79c34683-cb62-4e7f-8468-b6a9c9d6d4bc	Татьяна	Тюкина	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0a8575d5-24a0-4e24-94b3-7262738b1718	Дмитрий	Тюрин	Валерьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
adc9b697-2cc9-4ec2-bda0-6f8f924a1570	Галина	Тяпко	Георгиевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
120b22dc-4974-4d77-9821-af00b8b4795e	Екатерина	Уба	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
053f78f0-900f-4af6-9f09-5ef8fbd63853	Алексей	Убеев	Вадимович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ee443110-1804-497a-9b12-5824b67086ed	Ирина	Убоженко	Вячеславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
acce5b20-51ea-400b-abce-1313bf9051e3	Александр	Ужанов	Евгеньевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
032895b0-6f7c-4767-9f1d-966867ef694e	Виктория	Уколова	Ивановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9aedcb53-faf8-424f-9a42-11ec23ae9e75	Александра	Уланова	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
832383d6-f5e7-45d7-9080-da77488662b5	Светлана	Уланова	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cf95f3eb-1255-4d65-8e2d-1581b303e877	Ирина	Ульянова	Леонидовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
83a87e84-8ecd-497d-9604-f816bdf3ea58	Мария	Умерова	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
02e1a00c-3ace-4c9e-a12c-0a94b99d9eda	Светлана	Умрихина	Константиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
526aee01-f344-4266-a46c-89503c514bea	Татьяна	Урывская	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6bdbeb87-75b6-454e-b499-78aaba607cbd	Анастасия	Урюпина	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c6097640-8d9f-4b99-bfdb-0d3474aea612	Андрей	Усачев	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d53735c2-12bd-46a1-a53c-3b0fae7aeba8	Нина	Успенская	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b7ff6bd6-ca22-45ba-9ad9-d79a09a3ee1e	Нина	Успенская	Алексеевна (удалено)	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a19ab2dd-824a-4320-93dd-d25e9bf14425	Кирилл	Устиленцев	Андреевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8a44ecb6-cce2-4992-9162-46cc9fe006a0	Марина	Устинова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
59fd0fcf-b9ad-45cb-9f6c-00655c8d9698	Мария	Уткина	Феликсовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6f583bee-0e41-4232-aa1a-132e919047e6	Екатерина	Уторова	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
91812296-08b1-4d31-8832-99ff3f14f881	Евгений	Учаев	Иванович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c591fec7-b052-4645-9aff-125d22f597fd	Наталья	Ушакова	Валентиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
603a7a4d-9af8-4a68-80ff-9c1fd8cc71ee	Илья	Фабричников	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
241134a9-58df-497b-8ac7-9986861c0610	Наталья	Фалеева	Васильевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
760cb6fa-8052-4b8d-a66c-f6fffd599884	Борис	Федоров	Максимович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2119eecb-15dd-40e7-a52d-2a3c0f5fb19c	Анна	Федорова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
663268be-c5e1-4157-8a82-b9f2bcd3f34f	Анна	Федорова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2eb2a197-171e-49bc-a336-d03fd8e39a34	Кристина	Федорова	Константиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
17112354-58b2-4620-b7fe-113ba4260a03	Виктор	Федорченко	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
41af59b0-2cb7-4021-8c9b-8009159803c6	Сергей	Федотов	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
252df8fe-6a89-41a4-b44f-ccd63fd8d505	Ирина	Федотова	Григорьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d914222d-602e-4952-ba4b-b1f97376cded	Надежда	Федотова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c6db4d17-8667-40d3-88fa-b42e6cf7de85	Максим	Фершалов	Андреевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
526ffed1-19ca-4e40-b4cf-c70541ca345b	Ксения	Фесенко	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5691127f-0995-404f-a172-2555e725a921	Алексей	Филатов	Аркадьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e6296842-8520-4b1d-8247-ca8363d378a0	Алина	Филимонова	Левоновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e0112126-573c-4046-baee-a196e744122d	Валерия	Филимонова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
40a5be27-bae1-433d-bad7-4dad97df3a9d	Надежда	Филипенко	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
313c2d62-795c-46bf-a07b-69cebf055bc1	Владимир	Филиппов	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
96552cd3-ef37-4928-bac5-2c44209d5c56	Светлана	Фильченкова	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a33d7d7b-de27-46ee-aadc-f41acbccf862	Таисия	Финская	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3c5c52e4-7cd4-49d7-b090-5108f6d861ab	Ирина	Флорова	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d05866ce-09f7-493d-ba0e-21f26a96d88d	Александра	Фокина	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
73d66dce-7c02-4701-a546-76c18144bb48	Алексия	Фокс	Кристина	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
63ac0ed3-1293-484b-ad0f-0aee0497615c	Ольга	Фоменко	Васильевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
29d952b3-089a-4c77-9c9f-bc0129d80ff3	Сергей	Фомин	Краснославович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fe14510e-f484-4871-839c-23a56f885e54	Екатерина	Фомина	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d19d2a1c-c6b6-452b-a02d-a9fe7afa4712	Ольга	Фомина	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1eb34091-a7a8-4b20-aa72-0b22d3044715	Татьяна	Фомина	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
53bfa746-8628-4088-a4e3-719ceb654c2f	Илья	Фрадин	Михайлович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f498c582-8b22-4b09-bf87-bb5074f01b63	Александр	Фролов	Олегович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f4775430-02e3-46ad-a4f2-efd321736349	Ольга	Фролова	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7d8dffd6-effb-4cb8-93ff-3fa4445377b5	Светлана	Фролова	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
32c102f1-6477-4ca6-8760-bcab2fb6d222	Салех	Хаджи	Мохаммад Нафиса	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
20ce019e-e5e4-4751-85e3-d2e8a89d904d	Карина	Халапова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e5b763d5-10f2-4eaa-90e7-90e3ae47e990	Сергей	Халипов	Васильевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
40c79715-9426-497e-af39-d0562e404bb5	Сабина	Ханбалаева	Низамиевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6037f199-cd57-4086-a0b6-1e5116aef915	Миэль	Ханукаева	Эмильевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8a269b95-d2fc-4067-9ef7-704237a8d3cb	Варвара	Харитонова	Денисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e548bc05-032d-4b70-9a20-10312550c47d	Оксана	Харитонова	Геннадьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
093fdc01-a02c-459e-8272-1edc3efd7107	Максим	Харкевич	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ccf1bf60-2143-47d9-9e65-096d70d3ac51	Елена	Харламова	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
977efec4-2a22-4614-8fdd-3534d1015b24	Мария	Харламова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
efb78e72-d776-4a2d-8b5f-81276656063a	Ильнур	Хасанов	Шамилович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6788f212-b4ee-469c-8a3b-eb460573fd5a	Рипсиме	Хачатрян	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3afe00a5-3255-4caf-a3e1-2b92181d1658	Мария	Хван	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aa6d1017-5baa-4637-828f-7033773d339e	Елена	Хватова	Леонидовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3ef8663d-faae-4a1c-bcee-8ddfe569496e	Сергей	Хенкин	Маркович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
abd0888c-edcf-4209-9716-3863a661bee6	Ирина	Хитрова	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
55de43b6-2ed5-4a44-8125-0052059dcd44	Марина	Хлопкова	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
608f86e1-26c6-43e5-b338-2d0eee71a713	Ольга	Хмыз	Васильевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e4c97c36-644c-4194-82a5-47bc8c114d8c	Евгений	Ходатенко	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f0333f83-d978-4f0c-829d-d0ea95a955c4	Илья	Ходов	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3aed887b-0161-43a1-953b-6386e2333cc6	Анатолий	Холопов	Васильевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
489c9e0d-b2cd-4218-bb0d-2a9476cb3668	Ольга	Хосаинова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2c1a2e66-b147-45e1-a7b4-f87b01d1f30f	Ольга	Хотяшева	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
161af502-94fa-4efb-bb4d-5e383c814c45	Дмитрий	Храмченко	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5d87ada1-7772-42eb-a358-8315fb7895bc	Наталья	Хромова	Геннадьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
35dcdb1b-c0c8-4ced-a1cc-b4d65c0021fd	Мария	Хрулёва	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
32ba4dd8-b37f-4419-bed6-81e4ebf89931	Алиса	Хубаева	Олеговна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f4b6fb78-186a-4839-8cd0-0a57932c0809	Александра	Худайкулова	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9b598620-f18c-47d2-9087-f1de7adbbdf1	Юлия	Худякова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2a7321ca-27c4-49d4-82f0-febd79e4ee5e	Женишкуль	Хулхачиева	Саматовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
59f8c8c1-8793-46e8-b484-7060c6ebe777	Татархан	Хусиханов	Расулович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ba00457c-60a1-4d28-a6c0-33a15e0f825f	Халимахон	Хушкадамова	Отамбековна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bdce4c16-e527-4318-b6f0-0ab1eab9ab7b	Юлия	Царапкина	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2d1f13e0-68bd-4926-abe0-7c3d624a7c3a	Наталья	Царева	Ивановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
69ac01b5-212b-4f42-852c-de15dad2de95	Михаил	Цветиков	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7a5bd041-f583-4271-8037-623c83a8aebf	Людмила	Цветкова	Ивановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fc264489-3fa1-444f-991f-52e335800a93	Наталья	Цветкова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
31c06222-eb05-43ac-a290-3370d2a899be	Наталья	Цветкова	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
50bb4ec7-7356-45a4-bf89-608637a1c746	Ольга	Цветкова	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8bf715d5-529e-4711-9778-d28491e74168	Юлия	Цветкова	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c015533e-5fad-427c-b91d-e7811d5a0c2e	Илья	Цепков	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eefd1524-7611-4155-9651-70072f91678f	Анна	Цибулина	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
73fd211a-78d2-4cf8-854f-59b233283a7e	Валентина	Цыбанёва	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a72bbb4b-827a-4910-bd69-055f21a3bfb2	Алёна	Цыплакова	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
16e1896c-dae1-4701-920d-1e6de0c5ab32	Лия	Чайка	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
166ea0dc-19ce-484d-87cd-7ba19b4369b8	Анна	Чайковская	Маркияновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d3ecc5d7-6c63-4047-b750-50847369a5c1	Наталия	Чайковская	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a9d262a3-298b-416e-8e30-05b3ed2434d6	Светлана	Чеканова	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bd9c8449-6400-4a7e-a0bf-fc0ce5165c82	Александр	Чеков	Дмитриевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c55a8b86-dfdc-449a-8839-3f22acdd6ece	Ольга	Чекризова	Павловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0deb156a-0445-4682-9bdb-9bbf3dd568ab	Анна	Чекрыжова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9450c1be-c563-4e59-ab59-26f28beeebba	Наталия	Челышева	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9ab4fed1-03f1-486c-aa4f-5507b3a7a863	Ольга	Чепыжова	Константиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
81f9e94d-6cc3-44c7-9431-417cdbf471bd	Татьяна	Черкашина	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3a62eee8-48a8-4ce9-9a34-6bcd619cfc65	Софья	Черная	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
56f70372-8e95-49dd-945b-5db9230998e7	Татьяна	Черненко	Васильевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c3027459-4734-4b57-a4a8-7c19f96d9b8c	Наталья	Чернер	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2d8d8c37-5ab9-41eb-ae89-abc922b9ca8f	Наиля	Черникова	Абдуловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
87426ab5-fe37-439c-935c-c9a7b1f53535	Татьяна	Черникова	Васильевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8a8500dc-c5c5-424b-ab76-26754e814845	Маргарита	Чернина	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
792b18ea-037d-4b37-995c-62b521a9be15	Владимир	Чернолецкий	Борисович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b4fe06d0-4cae-4358-98be-423dcc21804e	Александр	Черных	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0a4298d0-dc25-464e-a8b7-4b708a5e44de	Наталья	Черных	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8c486bd6-33ea-42e9-8a1a-d4636853cda5	Лариса	Чернышева	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3ec9ffd7-2794-47f3-afa4-5ad99bd111b9	Дарья	Чертовских	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
81fd110b-0947-481c-b43f-b322b9eb23b7	Матвей	Чертовских	Григорьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f32cf0a4-fbdb-45fc-99a0-c8f7e08735d9	Ольга	Чертовских	Олеговна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6c72d61c-bdfe-4ca6-9b52-52beebca089b	Ольга	Черчук	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7537cef5-5fdf-4bf7-8d2d-c01684ebe650	Наталья	Чес	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cc7bc147-508a-4b81-8293-989549702ebd	Татьяна	Чибисгулева	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9a635caa-f3bd-4ac1-9631-a7781ae6e3bb	Ольга	Чибисова	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34ff4492-ff5e-4fc7-ad07-042b01ab3576	Мария	Чижова	Кирилловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0da6474e-f47b-4814-a297-eaca830b4353	Карина	Чикина	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
27f77f6f-635f-4f8d-8ba4-72de73a3a94f	Анастасия	Чикова	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
60ed12b4-4ecc-453b-84d7-115c35561891	Сергей	Чиронов	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c25eabc9-9afd-41bc-830f-be0ad405392a	Даниил	Чистяков	Ильич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
58709a1b-5a45-41a1-95de-585d7f150381	Любовь	Читахова	Лусегеновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6cb6706d-8f4a-4fd8-b027-db28389cfc58	Марина	Чичина	Олеговна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
40971ef7-68f0-41b7-9a13-5ed7b2facb41	Надежда	Чубова	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6ec5768a-d525-435e-9c11-4ab157bcada8	Петр	Чувахин	Игоревич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7d888819-1d77-4a50-b309-7b737bcf32f8	Лариса	Чувахина	Германовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a6857ceb-96ce-42c6-9f0c-8633e967bf98	Сергей	Чугров	Владиславович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
50fba259-40b5-4dff-a486-21fc886a3daa	Константин	Чуй	Геннадьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f3a3a052-1396-4e7a-b224-a7df50755c3d	Ирина	Чупрова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d79aaefc-40a6-4423-9791-260a09de4cea	Елена	Чупрыгина	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
df972c33-5482-4888-968a-ce3e53b970bd	Мария	Чуракова	Дмитриевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
59cec9d7-e946-4fae-b852-b23a86a92418	Эллина	Шавлай	Петровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
828601db-30e6-49d0-9175-392ea238d44d	Амина	Шаипова	Мусаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bce45043-0355-4a3b-8182-4bcafa66669e	Татьяна	Шаклеина	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
38c7c21b-dfaa-4832-85e8-97a5f0032dd4	Эллина	Шаманина	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a8b98ab0-359b-4f75-a79e-24f125d18625	Ольга	Шамбер	Олеговна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9c754dd9-284d-4bd4-9e3f-5f8de106c7ac	Гульназ	Шамсутдинова	Ильшатовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d5ab8b38-4827-449a-a844-14e53a521599	Владимир	Шаповалов	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f141179c-9ac2-4402-b664-d2900cbbb10b	Владимир	Шаповалов	Леонидович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6595bbd3-6d52-4e4e-b352-a4b2e922dd98	Сергей	Шаренков	Борисович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e32b4d64-1d29-4e23-a711-d7c7a683891d	Валерия	Шарова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d3c962ab-23b7-4b9f-88ff-3678d157cded	Алексей	Шахмаметьев	Алимович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
416c7323-6742-4765-b810-b00c06164a9b	Тамара	Шашихина	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34480daa-4473-46c3-b0b0-55d2b1ae83ec	Евгения	Шашкина	Олеговна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b52938a0-5be3-4da0-bcd0-9ecc29007d03	Анна	Шашкова	Владиславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ea90a53c-0b92-4012-95ed-8e72d8d266a2	Алла	Шашурина	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
95191b39-9dc4-46a9-8156-77ddd7bf7f4a	Михаил	Шварц	Зиновьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
800b499a-f777-4b3e-a756-d4c148acf734	Николай	Швец	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dc5fe6fa-77be-44fa-9b34-d77dba75512d	Татьяна	Швец	Петровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
07af4d4c-0406-44c0-b936-ff6be487289c	Эллина	Швец	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b62c723c-f61b-4690-be6f-e568287a7bdb	Анастасия	Шевелева	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4bf50efe-3404-474d-884c-72b9d78c2014	Никита	Шевцов	Всеволодович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8e9b02e7-572c-4cab-84de-84b345bb34fe	Кира	Шевякова	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bb6aa604-05c4-4aaa-851e-0a0e87b53aed	Мария	Шейерман	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
76ed9e26-247a-461c-9db9-520c34ed53dd	Елена	Шелепова	Вячеславовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d4b1d031-73e3-430d-a013-00771580c993	Роза	Шелехова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8ea99394-259a-4477-80df-f95eba2d2900	Светлана	Шеменкова	Сергеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
694b484e-8aa4-4a7f-824e-0aea8f34a2bb	Ирина	Шепелева	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2a5753d4-1354-4eeb-bf0e-900b97c279cd	Роман	Шепенко	Алексеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
edc0dd51-1c4b-428f-80b4-01aa30d4a954	Олег	Шерстобоев	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e1b346e1-a30b-4981-abfd-b28cf7e6ccde	Марианна	Шестакова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a49941f4-01c3-496c-9481-73ed9ecefe4e	Елена	Шестерина	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
54fd0259-4b2d-4b5f-9dd0-c8d2cd6e9573	Наталья	Шибанова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e38adc2f-ccbb-466a-9fa4-2bbc3c0d8691	Алексей	Шиванов	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
22f382e9-4e2c-48ff-b189-4c54a4f13558	Виктория	Шиманская	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
52a8b504-ba00-41f7-899a-a26439212570	Сергей	Шинкарюк	Андреевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5e659e1b-8e7f-46d0-8c32-fa78575ce817	Александр	Шипилов	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b2f0671c-befa-4686-b2af-804dd81e2fcb	Мария	Шипилова	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
633d32c8-d8f1-4317-b964-4d0f9ae44490	Анна	Ширвинская	Эдуардовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
72579c68-06f8-4b35-8dba-a2937e2b0677	Леонид	Ширшов	Леонидович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c1581a93-5d7d-4ae5-8b93-36416ef9aa6f	Надежда	Ширяева	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f94a3a66-79bc-4e0c-bd7f-40fbdaa14d5a	Анжелика	Шитикова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3e177ab8-c3c1-40c7-a613-8728d4fa535c	Владимир	Шитов	Николаевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c117a419-a34d-4237-8d77-098ad41c1e12	Анна	Шихина	Эдуардовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fdb28467-9f59-466b-a051-fc881fe4f8fb	Любовь	Шишелина	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
06f5e052-c894-4992-a68e-cd2f79a1636b	Александра	Шишкина	Леонидовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
35a87853-9578-426b-a410-97a757f58cac	Ольга	Шишкина	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6a0efaec-1dad-4c31-9ad3-5120ec4cbbd8	Татьяна	Шишкина	Альбертовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
51302668-1231-4597-b6e4-5779045b16c0	Татьяна	Шишкина	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7ef0ef0e-ad73-49fb-ab16-afe4c61e250c	Екатерина	Шишлова	Эдуардовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
65776bd8-577c-4ade-a7b0-355d29f55d7d	Павел	Шкаренков	Петрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
976fe45e-37f0-4eac-aeaa-d0ec489ca423	Данил	Шкатов	Евгеньевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6886dd89-15ce-4603-8eed-b853715f64ad	Данил	Шкатов	Евгеньевич (удален)	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f0f378d8-0c09-4ab3-92a2-16e3f5b3c0dd	Лада	Шлыгина	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ad33de12-6d06-4a44-a126-64362e92202f	Павел	Шлыков	Вячеславович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
095bd266-a29e-444a-ae79-3e8168996de7	Валерия	Шлыкова	Олеговна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1777a78e-3664-40ce-8bfb-261f9c7948f9	Лариса	Шмарова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
47cda54f-29c4-49c1-886f-3103922c137d	Надежда	Шмелева	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ea8c5718-af4a-477e-b376-62cffb0760df	Сергей	Шохин	Олегович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b472ade0-d3fb-4339-9087-038941b2787f	Анна	Шпынова	Игоревна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
009f7ef9-687e-4475-ba88-f6a83fef4d7a	Андрей	Штанов	Владимирович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9696dfea-7958-4750-adf1-76bf3a0e7b22	Ирина	Штодина	Юльевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
29dbc540-d99b-48b0-ae0c-136d66c33826	Денис	Шубенок	Олегович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5ea7e2b1-ef3d-4453-aa7b-43cac042c773	Эльвира	Шубина	Леонидовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ff6a7294-aa74-4373-a0a2-4c41d01b75cf	Наталья	Шуйская	Михайловна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a131b8e7-82b7-44b2-a7d9-00b760ac7e32	Виктория	Шулюгина	Викторовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
19103407-884f-4fb3-90a7-6ef8fb2f8d19	Юрий	Щегольков	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
51262b83-a1e6-450b-abaa-fc381993aa19	Александр	Щербаков	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
84595a1e-0f01-46d0-a5aa-7855b85be8bb	Полина	Щербо	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ac725073-84d6-44a4-870e-4162967b8856	Владимир	Щербунов	Олегович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dd0b139f-0491-405a-b714-8fc0d082dbd3	Наталия	Щёголева	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
adfe4c99-6d47-4084-a05e-9c6068ba311c	Василий	Щипков	Александрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
58dccca6-43f0-43cd-9cea-96a348ac7929	Вартан	Эйриян	Арсенович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
892254f1-67f8-4dcd-b824-b3ad45cecb0a	Алина	Эль-Сайед	Халилевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
53a73d83-ffe1-4407-a306-a54fc0ef0907	Марк	Энтин	Львович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
efb25069-e11c-46a0-acc7-97a4cb72e3e2	Тамара	Эрманд	Армановна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ed545470-ad78-4718-8af9-4a3d091803de	Людмила	Эрстлинг	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7ea27579-f725-4841-b6f1-bc3f2d79810f	Никита	Юдин	Олегович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
306b509d-7541-4064-9016-b752eed94927	Ленар	Юнусов	Альбертович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
98efe315-697d-4e9a-8ad6-8e0057dc5dd6	Андрей	Юрасов	Викторович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
982252d3-1e40-435d-a36d-afd20b6b9383	Мария	Юрасова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1add1a09-f228-4685-8db4-8744d4796ed0	Игорь	Юргенс	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5b03a1b9-1819-4356-acde-bb5ab3f6d5f3	Денис	Юреня	Юрьевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a34e24f2-c2b9-4ab9-a423-084d56e36392	Елена	Юсупова	Евгеньевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ce633ec0-02ac-41dc-af3b-2b53ac53df4d	Камила	Юсупова	Ильмировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9ffdfe28-18b9-4739-905f-f577da476ac6	Татьяна	Яблокова	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2054dc33-e817-49d1-86ac-7c50f4058a1f	Ольга	Яичникова	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
273abd83-cc60-4391-98f5-01ba6f2428a1	Элла	Яковенко	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eeb914db-2b2b-47b7-bbb4-dcc35e614252	Виктория	Яковлева	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cc752129-0d73-40d1-af8f-ddcdf73d84a0	Виктория	Яковлева	Валентиновна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
985e54e3-07bc-4a59-bcd0-3702350d6074	Мария	Яковлева	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0217683c-7990-4aad-9027-715757959329	Наталья	Яковлева	Васильевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0c1b2877-7387-4f9d-9515-4eb9b22ea286	Татьяна	Яковлева	Анатольевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9740e137-f706-43f8-8458-8126c9ecce50	Татьяна	Яковлева	Николаевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dab0bacf-ef3b-4c34-927e-4ad538db1ada	Константин	Якуб	Петрович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
37ccc6ba-a491-49fe-830f-810c83406067	Дарья	Якунина	Владимировна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ad149960-38cb-4b87-8a0d-7160c0287dcc	Екатерина	Яновская	Андреевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
58156a4e-ab7e-4e2e-b430-46acddfd3e5d	Олег	Яновский	Сергеевич	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
65bc8ace-3e96-4a05-849b-3a4e4b36e2e5	Ирина	Ярыгина	Зотовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
73cd9f1d-1126-4705-9408-fa1ed347f2c6	Надежда	Ярыгина	Юрьевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fc244ba6-2b06-468e-a515-190393978cad	Витольд	Ясвин	Альбертович	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f8be4f43-43d9-4b53-a096-0be7533190ce	Елена	Ястребова	Борисовна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d73166f7-33aa-4097-8fab-164db531315a	Анастасия	Яцкевич	Алексеевна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a80d69bd-e275-4cf7-9b88-54d2eda0ece7	Наталья	Яшенкова	Александровна	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
\.


--
-- Data for Name: product; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.product (id, filial_id, category_id, title, body, status, base_price, currency, weight, created_by, created_at, updated_at) FROM stdin;
\.


--
-- Data for Name: product_category; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.product_category (id, filial_id, name, photo_url, created_at, updated_at) FROM stdin;
\.


--
-- Data for Name: room; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.room (id, filial_id, room_type, name, room_number, capacity, layout_json, floor, note, created_at, updated_at) FROM stdin;
6752f6e2-6bf8-4b33-8002-e47bdd6b59b6	4888f1e4-5916-45ef-a485-0d0381872968	CLASSROOM	Ц-037	Ц-037	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c2d0f78d-9b2a-4237-84d8-cdd5f6238b22	4888f1e4-5916-45ef-a485-0d0381872968	CLASSROOM	1069	1069	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
90073644-d042-4f9e-9b0a-92082955dd10	4888f1e4-5916-45ef-a485-0d0381872968	CLASSROOM	Ц-031	Ц-031	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1733f994-f8d1-427d-85a0-dbb747d42c98	4888f1e4-5916-45ef-a485-0d0381872968	CLASSROOM	Ц-028	Ц-028	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
370783bf-99d1-4d00-a94a-c88864c03bb3	4888f1e4-5916-45ef-a485-0d0381872968	CLASSROOM	Ц-038	Ц-038	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
659ba197-0e3c-4b03-9534-86daa8882506	4888f1e4-5916-45ef-a485-0d0381872968	CLASSROOM	4143	4143	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ae79601f-fb6c-4b83-91e8-2b40ad0d50bd	4888f1e4-5916-45ef-a485-0d0381872968	CLASSROOM	4144	4144	\N	\N	\N	\N	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
\.


--
-- Data for Name: schema_migrations; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.schema_migrations (version, dirty) FROM stdin;
1	f
\.


--
-- Data for Name: staff; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.staff (id, person_id, filial_id, staff_type, position_title, active, created_at, updated_at) FROM stdin;
a52de918-948c-4ed7-90d3-b6fd97a3ee4e	860624f9-316c-477e-8b4a-70a7eef9d9ab	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2d8ffb11-d6fc-4e50-a893-fa3610324bda	6b4c15a8-5a0d-47e1-bd96-ea1daa01c3bc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ec4208db-ba96-41c8-ae1c-c2b74dc60e5a	a0020156-0d8e-4606-8869-39594218e68b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6baa9792-b974-40fb-aace-85078d626b4c	480bfbc0-0674-4742-9e6f-5d3a028db54a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7c79a6cb-eb88-4f49-9ea7-7895054a5327	66c05065-4c0d-45e0-84bb-d69f85fd29c9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f2b536ed-aa4f-4894-b416-ba3e0fff5e58	baa8ae77-1b5a-4354-9cdd-5e44acfdaf4c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b2b71d5e-7088-4e97-acf7-1ba7ac294538	e0e938dd-a266-481d-8a04-c1796a652dc7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ec0f5464-19a1-4710-8ca5-2f95e0fcdb1a	2d2f9754-2a60-43df-960c-a9c7969632f5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
17e82901-53ba-4c1d-8419-5014dcbcaa9c	32ab4c43-be82-4654-9538-1b5a809f6d69	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9e5d65ef-0fa8-429b-8749-958f99a7af18	001ebbef-4a5f-477c-9ec5-3e06a04ae8ce	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b4e730e0-88f3-4c50-814c-e7d681efae80	fc6cf976-98cf-4445-b56e-ca4625a1f874	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4d778beb-a931-48ee-98d9-60d7f4626b65	76dfa7aa-33d4-4234-8aef-73d201a5e70c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b3494a1e-3ff2-4ec3-a0f8-5f51ac780511	6256c544-6108-4749-8fb8-a2c45ed00eda	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c6b2e8d0-8350-41aa-8014-3c7b612f6c3e	7145b16c-4f8a-4141-9220-11d4e2b8d6e9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a6aafbde-8f72-48cf-8c3a-764bf4045ef3	971f3731-2380-46fb-b15a-76820ff8ddef	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
789d7a96-4e00-415c-be9e-91b3cb929d45	fdc93e51-ee08-4228-b755-d8e30389a8ae	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9937f708-fb3a-4c22-a088-4b857322dc2a	bc6efb84-4701-4a6f-8726-169f860e514f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
27cdc426-b4b3-4552-9baa-a56f5740186c	e5973228-a742-4c4c-a2a1-0d8e32cb57a3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
813b1e8b-b6da-4a95-868f-6b343d7b0141	0e6b1c1d-dbe5-42e8-a6a9-3ba16bc9bf04	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d708dd7a-37f1-4842-b7c7-3d37fa0be07b	e23fece4-8f85-4db1-bdd6-fcbef779c152	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d6b3acca-d08b-45cb-bfdc-fa117e256a36	a2ea03de-9fae-41b9-8801-4b47ffb50c4b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a33dfef6-72cc-41e2-953a-8025182a4499	d48c4c52-cb4f-4748-aeef-4c95a291d989	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1b50afd9-98c2-4e62-b668-1613ab883b7a	65829d69-cf7a-42de-a31e-5910d2e76276	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9a21b445-0b93-4641-8e61-a3170f5957ed	3940b17a-44af-4a7d-a231-4ffd14c3a597	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b4f6ef55-47d0-41a1-95f7-780583b35b5b	4e502679-0c73-4988-9240-9f06b5e251c9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f6eac23c-2ccd-4220-aebe-9deef8d7da95	1db8e807-3628-4d05-8867-33ed4cd10405	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d365b0f5-2340-4edc-9f78-11018778189f	99e1486e-fe9a-4bc6-a14c-7e2b822a7bfb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
01a712c6-ff50-450c-8cdd-ea452ca4b77b	bb9e7452-c236-4f17-8ec7-88e04ff0c165	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
47e77149-a885-4f04-b018-c95c1d81a460	7f559ceb-8347-4679-8fad-56e0f8a23edf	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d711e98c-3032-485a-a4a7-28fee2a5dcff	6a8a6e18-2f9a-4973-8b66-af82f2fd611d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
37cc732e-a5be-4814-b4d4-632ff11cb3b3	fe98a4d4-3752-4c7f-8e30-651d35404e04	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
afe5fe87-3d12-4d07-8299-c3c3cd7305c5	2b3bbec8-8361-4422-87a6-7f32f9bbdc23	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4ffbdad0-3d41-42dd-a4d7-3b8bf3b89eca	12eeec8f-3571-4142-a27f-fec6d4ae60c0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0a674176-6fe7-48ae-a59b-12cf4f2269e4	0ae270d3-69b1-4942-937e-628141010a87	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2072806f-e0e6-414d-afac-153e13cd91cd	a5857b13-11c3-48ec-8b24-84c0ed4551cc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0d54d560-4263-4457-9ecc-6e70c43fe684	f6fb3187-c543-4f89-8432-0333d40bb5b9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8edcc3f9-51dc-4724-bfb6-06a7a342a4dd	0eb3284c-fb46-41c4-9ee7-1837953bbae6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c681a674-682c-4f16-82d8-ed0de82f1115	985dc582-c59b-4fc0-bbce-2e997cf90ffc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1d923ea3-bac1-4d2a-a940-587d6ad2385e	6cef2a22-638e-45b3-af4c-fb9631142a98	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4b3912fc-96c9-4342-8ba9-f7c7f8e88739	a7a7e1a0-c87b-466a-ad43-f9b1bd950d1a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2017b669-8852-46fb-b1f1-d916bd1db942	bfe96646-e189-4494-ab00-6837006b6f62	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
632d3aaa-2d0e-43b5-b9dd-6a9e79fa2b9a	1379bfd0-ea25-4362-86ae-cc38d40ee542	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
05d0c55b-c361-4513-a5bf-3d17048730be	a0a76698-de29-4ab5-9b8b-ac1c917b1a61	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0273f6d9-780d-4e98-b0ca-34930d70b79c	04288940-edc8-4c6f-85bc-45584abee7b9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ae6bc731-6edf-492c-923d-2aa3e9ced1c0	dfbf4761-a87e-4195-8ddb-1f1794bc1709	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a504b825-a12e-4130-9d6a-6db1ef26f30e	efeee11d-5d1c-45c4-ae22-927d7285df46	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
459b5c67-2bfd-4826-80ce-b3d3bb70a3b8	f6dd0d49-2acc-416e-aa07-b63a46c98f0c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8f0d71fb-6812-4014-b0ee-baafd512e9e4	de6a776a-75ac-4243-b32b-a4ec86293665	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
52505977-87f9-4314-8441-a79529886203	22643b70-8caf-4944-bf45-8125c284c18f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ad3d4146-c8b2-4e0b-bddc-6b7b77f173a6	350b2404-9bd8-4161-9257-9c0dee3cd934	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
14959949-a35f-4db2-88bb-1e67ea4dc230	81dc18f3-26fa-415e-bbf4-28defb7be55a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
afd72763-4dee-463e-ba94-4b39a5d2213a	2c1d0893-240a-426a-9f8b-d5fd09bc5aec	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7a9abfca-d048-4537-bf06-b49aa415ece9	cf5a7e48-599a-400e-9412-33a8dad567cf	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6dea1fe1-72f5-448b-9c56-dbdd45f3da7d	ebca40e8-6672-4a51-acff-dd39cff454cd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
879d81c8-2402-4907-9837-795800fb09f8	1c8b3385-944d-4fba-8eff-5861274a885f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
94a14453-882c-40c2-8ca2-7cb52e88db40	1d949eaf-7d13-4425-8110-622ec6a0753a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4fe0d876-bbcf-4e96-a722-a4fe8bab16a0	cf35060c-39f5-43af-9d0a-978c11515f47	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c6bb7b19-fa26-4d76-967d-a5f75bbf585b	666750d5-98af-477b-a209-37652e5476df	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eace342f-923a-4bda-8570-05ff46b25e53	a153aa33-bad5-4ff4-9154-50f4e230a1fc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
81e43419-80bd-48d1-8f8b-852224670163	6effb876-38e4-4007-85e5-434665d969c8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
00993b05-8a69-4740-8d16-9f9ef995f098	0cee68b4-c408-426c-9b4c-b5442bb5d201	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6e3f1264-87f6-4bc8-88c3-787cb59c4a98	b9446677-d156-4a5f-bb28-807d33c6dffa	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cdc6008c-e478-4109-b9c4-426f2b26100c	eb81639d-f424-4cb3-b950-86113ff41623	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2d35bdda-3ea5-47c9-a550-0f1504132db1	383be0ed-ee4e-4587-82c2-908dc2378a4b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aacd9994-8761-4f7d-a11c-cc63c4141f51	826209ed-9e69-4439-8d53-3bb80aa1210e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4bc3873e-8977-4101-a783-beaa630caa7a	681c79ff-7735-4c0b-a26a-65f27d12d304	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
513d33db-166e-4d03-9ce5-cd2b6fd663d6	b9baa12f-60c5-46a4-b426-c049b755dbb4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
88c4d62f-0e73-4038-8fad-f99719ceb2f2	202c2d66-cb33-4621-8f60-a3416a550188	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7b4db19c-477a-4d93-b4d6-5639fb914b04	e2ebfeb1-fe45-48c7-b694-e3bb90f468aa	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
616a3808-7849-4e63-8e22-7d38b2271a7d	a011c37b-15f5-4f6f-968e-e4fb1b08baa7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4ef5f149-cc66-415d-aba0-b6edab995c56	61169624-67dc-4f9c-9d3d-d0f89611b4e2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3d6ebead-02d6-45b3-b837-99cd7662a579	b2b2e9a5-6091-4c43-a688-c1b3b3627168	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1931d8d7-3378-4df8-94e4-b70fe2ce6f1a	d1332746-693f-4d34-89ad-aabe1208562a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e5728281-4241-4187-96dc-2a059d617ba3	caada20a-42d0-46f7-a063-9a682b1fd9dd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6d58ffc4-cac7-4481-8a41-0c7ff572114e	b716922d-13cb-453e-9d99-1a858a8f1c38	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
876eb9f0-f7de-4852-9544-0fa9d42cf9c2	20c6d6e4-cd01-41db-9588-88f8c6a44c0e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
347ec2b2-281c-408b-835a-62f64f09fcb6	bba387d9-b311-444a-9f19-5ea0559ec029	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a21aa57f-634a-457b-a9cf-19bd7dcae084	42306f86-4ae0-46a7-9845-aef338dcd242	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1ee6d2b3-368b-4bb2-a87f-fd231693ab42	374adb17-6a8b-4d42-ba5e-561b3cea24b5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2ff82611-cf10-4c3b-92ed-a2e132962099	e7f295b3-3521-4b86-9c70-2534c5393c37	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f8edc1ed-885c-485f-9e10-1327e8f6b1df	39fa6a36-bd94-44e2-8923-e8ac3a56a55a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8ae6451e-416c-436d-996f-a46d391278bc	bcaa128c-00c4-4400-855b-f9b71684688d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6a6a6348-33df-46fb-8fae-6a2f52b0fb16	dfefadea-51a1-49af-9fc1-818308fd2bcc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7601abc2-a42e-47aa-bd37-4889bcfa19bc	b96c82aa-cc58-42b9-b4b6-8eae734f637c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f7817f42-1534-4581-9dbb-9756e8350208	38af8aa9-3ec2-4061-8cd8-fbbc8ff967c3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2001ff1f-139d-429f-80da-5d194f882409	fa202393-4c4c-4b1d-9a3e-c11dd4235bdc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
56784921-7e73-486c-a971-dce3585978ba	b13fbd31-2a3c-4c76-a122-808caf001068	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f82a4891-ef9c-4a98-8ab6-21f64da9eab3	5e06cf81-a7a5-4a5b-a8f1-2384fdc69638	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c8abc2b8-0cfd-4912-a4b8-87aeb8ca50cb	c75afa18-f300-4afd-aa62-97448f095ec4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5aab5608-52a8-41a1-a7b7-a60e356e9647	856c0a1a-fd82-4229-9666-ea03ab1411d2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2cac129f-94fb-4858-b4a0-a6eb2c468930	ccb49591-cce6-4487-8046-8b2791198fe6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6c2f0f8d-f196-43a3-855d-fad5a96eeb25	446be385-2e45-4201-8ed5-80ae3f7af090	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2a638426-7fe3-4cd9-8511-4cdeec0693d7	6d58db3b-7184-422b-9203-681b4c756b2f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bf6ce9dc-5d67-4983-bcf4-67fa511a7178	93ec333b-ffa2-40e8-b784-62fb2b1c5354	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
434b42bb-5f3f-49a2-a221-afdb35814e16	3e184a55-76c5-4312-9759-cac16b1e5596	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c3c80ae8-34a5-4bbd-887b-c65123ed2654	a0298345-05eb-4520-8547-7dd6412bfd31	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8726b6af-aa9e-437d-b975-ca19514072c8	2d3da412-532d-44b8-b79c-b626328dd337	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dfa1b0b7-92f5-4661-9f5f-6a9564e61c63	676f62ff-8148-4602-b080-21d3c41ec091	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
504e14a4-5953-4645-aa5f-9028ebc5e400	50b144a5-8523-4fe8-8123-99476d9ca885	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8fc51e74-7453-409b-93bf-6dd02e9d97e8	58d73d87-87c1-43d1-b2dd-4740ef1c5c86	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
da9ef665-c4af-4b2e-8d64-64600a62dc04	03424823-97f9-46da-8d72-dfc7e0ad6bd1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f70d870b-9da2-4b9b-883b-a875d6890f05	24e1078f-3e48-4a70-9780-8b06d8837d36	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
65e5c692-ab2b-4ced-9d3d-b53f42da721b	8acfe1c2-7ccd-418e-99b4-c77a91fbe96d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9dd51040-6fab-4a7b-836a-04dd8b72a67a	c84540fd-8a34-4e62-ae46-df7ccb408c3c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b460a5fd-cfb9-4c19-bcb0-87eebff6ac20	e818a447-7db0-4125-9de9-dca68752c989	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c04f07f5-e889-4866-b498-4a3d4e62e6bb	c42c1389-454f-4df7-8f7b-09ee3b908d71	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5cc93fbb-6fbb-4581-b071-392d42eb7301	4134d81f-a5ab-4796-a2ab-c8e68ff21eac	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2d21a0db-56a1-4987-9687-36f3c40efb2b	eb4b3c9d-a0ca-44c0-9a01-e6808d7861f8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7f586c19-6fdf-48ab-b372-aed3beb503bc	9b3e0165-7032-474c-8fdb-245b203ae903	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
82c5b4a2-046e-4b7a-bf39-c94316c6a1c3	b29e5af7-9881-45e2-bca9-5b318bfef6d9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a2782f6a-efc0-43cb-a665-5ed90b872edc	cee3d670-d9ae-4db9-b60e-53ed9e294ffd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c2ee1f23-b4c1-4c44-b206-d02d285ccfb4	31b7a47f-84e2-449a-a371-a08fc4ba3cdf	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d67f1c4e-23e1-49f4-99c2-99a456221db4	58ba23e4-641b-4559-b20a-17dfd254ebf9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c7075b1d-a3e1-492b-af00-cc1fa431056d	2b19f88f-2df8-4327-bd2b-a130024c6b90	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5172b71d-1e23-4d18-9ac2-f984fec9091a	4c34ac9c-4d7e-4262-8188-86986a221dfc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
177a2f47-cadf-4fe2-a239-20b6ad70f68a	390fca99-3f55-4a1e-a8a7-e10606f8e0d9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f07d9731-075a-44ea-b512-2b86ee451c3b	cecf9c75-aaa3-411c-a099-442e864ebb08	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c9e06fdc-f516-4518-bad6-21d640d0929b	cde52f87-ec69-45a7-bfb4-0ad19b8280f3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0189f3bf-d459-4115-a227-7540f2c1bdb5	10692dd2-90e5-4144-b593-2e6c9bcd1381	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5589db08-a6b0-459c-992b-8abae00289e2	1f6485f5-1507-41a3-8958-6ebddd2950e4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8e518e34-afa9-42bc-ae49-0ef12e2bd56e	d97abb64-b9ec-4c54-8306-98882bd7a39f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6391abf5-f9f8-4b6e-81d2-2403f422f5f5	2e4761a7-9f53-488b-b30c-35bb92fccaff	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
174b4a84-0446-43b3-8ba5-3b86ce9dae88	f9706abc-cbe8-4091-af38-1b4434201757	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
31e51f41-d8da-47e6-8c52-577d75d9171f	38ebb504-7574-4412-8c5f-2a2dbaffd552	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
622e821f-333a-4d0c-a5ef-291052fd5424	ba682df2-1a51-4f6c-bce9-3279cf92c7f5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6beb4f9f-7dc2-4e04-943a-9abce89c846c	194bd563-5a98-4e06-b7f3-6367d8c0daac	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f507b45a-fc08-4a98-8757-6a000dae1604	d5453cee-e520-403d-993a-52596549b587	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c6df9fc2-d2dc-4dab-9737-8914e2efec60	ff1ba84e-4d48-4308-b388-815dd2548c2a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
26704853-fbbb-4774-823f-bd2215aaaabe	ab7b76ac-b726-4914-9b03-ab8132bc7bee	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3b034dd9-7968-4412-911e-d3c432284414	172c4065-9d04-451f-8842-80c039513846	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ccee6a89-84e1-4dff-ba7d-7dbc2fc75739	d21a4e3f-2aa4-42d2-85d5-94ef20679605	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
155d969d-d660-48cc-8ec1-719f3f2a2da3	31cb6c35-e91e-4109-a482-581cebf4ab40	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cee2f1f3-e213-47fe-83a4-da53a8d239d8	2593ca05-71b6-4758-8b85-c71b833ca1e9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
71359e3b-94c4-4e49-b95b-e8bbea9e8ff5	52015bc7-b9d5-471d-bc4d-033e4c02f419	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
91aebff0-a16b-42a1-a038-a6353c7dc603	bd6d7dca-e1d2-4a85-8efc-d65b0e06e982	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a3f2b420-3896-4add-ad71-f3fca55ac014	2af3b503-36a2-4b60-b322-d0b49efc85ad	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aac3083c-274f-4e57-aa71-e655660fbe35	f1371916-567c-4f3a-a161-db5060527879	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5c98eadb-a37a-469c-b349-921a8b8f1b86	8a9203da-b80c-48f2-8b2a-7744a9e74369	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f5cc14a8-749c-402c-8ad6-d78afacbd1f5	a26e50f6-ad12-4d96-8aa0-3f0731878bc2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
797006b3-7fc5-456e-b0af-b06a2630bbbd	fa7cbbc9-eefb-41e5-b4ab-020bbf1918c8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d0be1afb-4ae3-4177-a255-2deeb69d417f	c304c4e7-75c6-4fac-a2c4-1820213b94b8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
933c0f6a-b142-40b6-8c26-1da3e4c04403	c617d1e3-595d-4ea4-b357-e4d35e9e4deb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
baf3b8b9-f362-4c17-83b6-5bd9fead63ee	ce0bb136-efd9-4202-a656-1c4e486c211e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d8e8266f-ff25-4fd8-8d69-302e4ed0e46b	ff9dc605-e747-4353-ab8a-ac4a00757143	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
70bfdd12-8a7a-48a1-bfeb-c6bf3f833ea2	b748edaa-f98b-434c-bcf5-1402e7bfeaf1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
62494289-95d7-4075-8df3-24c5bab304b2	44f98466-3c16-457e-b0c1-56b2817c7ce8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b8ecefc5-aa6e-489f-afa6-5bfc03d18a89	995d60c7-aeed-4836-b8db-191f18b9f00b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4980c4e5-e947-4064-abd0-c0e4ab980fd0	3f54800f-f2d8-4b96-971e-c384e9a608e7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2d553da5-77d5-47ef-9f28-59a309931572	8bc53be7-4165-4eb8-a4f8-1da85832b0f0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bc3d353c-dfac-4e8e-b8b7-d62c976cfe10	3c1848f9-5c4b-45be-b736-00cff2f0b0b6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3b46bc7b-9a22-4eb1-aded-1b6019feaa4f	3b4c2a4c-28ea-4bf6-870e-9f884444147c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cd857e42-3ace-41ee-af64-b348ae34a44b	fd23526d-226c-4f3e-a753-a10f612299f4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cc870030-e4d8-4398-ac11-36a5f23f4729	cf1ec0ca-5f15-4249-987c-9028da90f78b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
66eb9793-d892-4605-8849-588750fb76b5	c2e11b9f-5385-4d8e-8520-9160019c359f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5c8fd87c-8dc9-4408-8b83-6e2ac6e9d9e3	17b419ac-5e0e-41af-a9a7-698ea3dbb190	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a3296d46-b595-4afe-8dae-caf948e3aaf1	093dbe71-dc6e-4e03-a425-8f9af0b5316c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cbf111bd-0c19-4196-9940-105e5f977bc1	338d9d99-ea7d-4699-bf68-69dc6297e696	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
58a942f9-b931-446b-948a-62017f69cdbf	b483a3d0-fc5c-4c85-b2b2-17d180bd57b4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ba32c069-d947-42cf-a419-4c3fa9c4d92f	481c901e-694a-407a-881d-386e527279af	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c5c57260-e1ca-46c7-a8fb-be62b6e42d94	de79e457-92db-4b58-8e83-85e12421adb4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Ведущий научный сотр	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eb4e81f2-1b91-471e-87db-3e771629d116	9a658f0e-1081-423f-b363-32696ebbc9b3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3892872e-f114-4756-b47f-0819d1b3fc9f	12df8a5f-0d46-4860-af23-3b657f3dcb44	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
559601de-a97e-4b11-957e-460d379f72c4	0a6d6360-2f9d-4e8c-a004-d4df2b5403f6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший научный сотр	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
352b9dc3-647f-475b-aa06-a57cda5c1784	e78638e4-447c-470f-84de-c90dee09110c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
977c605a-b477-4d6f-b604-e5456ed870c2	331d0e00-94ee-47f7-bb17-f9e3778efc16	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f4b1ad30-019a-489d-96ea-badf5f6c2702	0210ab89-2f1c-4ffc-bc3e-7aa1fe9eda01	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9734ea16-ca33-44c6-8141-a909238c7a9a	37fa4f05-3c06-4086-a013-4217e8964d52	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
94d0a80b-c41f-4491-83c0-8f23ea11d1e4	c6c33f83-de51-466f-9f56-3bc8fb7daa0b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fcebd788-b95c-47cd-b666-51bd354899df	78396cf3-4c44-463d-861c-05d41c6ec33d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aba0a810-0418-461b-af4d-d99303cd0154	c5f07b6c-823b-4e16-b96b-7f26981ce139	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
94bf2616-083c-4199-a09c-a1ea2e83f712	0d2472a6-a4e3-4a76-8487-a4941b1fb99f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5b26768f-62a9-48ca-a8b5-53c60ea88f23	f595eadf-a58f-424f-8bf7-5ef3d3ea99f2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7fbce190-53df-42e8-83ee-0580dc0742e7	e8c5f333-10bb-4696-95fe-36218bb67ea6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
80abb1c3-c022-4df4-a9d1-d1dfc30db8bf	1edd413c-90de-4ca3-9788-af2c969c2282	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
073e6b39-cfea-490e-ab8c-1a49a767d802	0fa854e2-819d-486f-940e-a33beb0a759a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0adefb22-d880-4f55-b547-542f2d7e09b0	48b7c3ce-f7e4-480d-9c0a-f4885c0fc933	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
edfbdf8d-3b45-425a-98a7-97b6032c9823	37dea8a8-5480-4c73-a9e5-046c80f424fb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
840ac827-7ce3-4ea0-9dea-01eca635b1ad	70c98ca6-79ad-4ac8-a4a4-24ce61ceaf53	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
577e37a5-e12e-43e4-995c-10109744f998	8e6fb779-4f7e-467d-8829-142422b1cab3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a707010c-d16e-4204-a32a-97ea3fde7e33	475e1da8-3398-4341-9c80-16aeeb78650b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
de8d1b1a-d20c-47a6-9841-c02bea48a10f	4db3d5b2-e3e6-4355-a929-8dca2ba81d08	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
038fb6f0-ce4c-421e-83ac-86a9b3d2034e	02b62c9a-4e68-4c0b-8127-077670adb69d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ca86325c-e4a2-4983-9f8e-55a31fe8f120	1f43a013-267e-4cd7-937a-79b040a14942	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8492d1fe-52b3-494f-a844-5c0cdd8131a0	213cb4ac-e58e-48ab-95c9-24f9acbcddf4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f9625b7e-fd19-4e41-b514-1c387b522664	e4dede7c-c17d-4a38-867c-e0af48fe2762	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
476f995b-113a-4362-910c-ed01f55a6b09	97839b45-09fa-4e0d-a19c-2bd8969574fb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0c49a0e1-6b5d-4853-9a21-ac8e692c3ad4	c0298381-266a-4eba-a5fe-5e0f47546a82	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
31952032-fe89-4110-b0a7-768e946f1ceb	0dddcacf-3a9d-462c-bf99-08ed9ea24f9f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
28cf2e26-66d8-41bd-a3df-2c24f2d9686a	a908ad78-92cb-4bc8-91e1-199c8f802312	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3f1cdd11-95c3-4659-9502-8ff22425d1fa	857e5f06-1bc0-45dc-9053-dec34654f329	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8faa5030-dc80-431c-8d2d-8073da7a6621	56a4d039-5d43-4966-84d9-367ba4bf3414	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1b326806-99d2-4919-9f12-7a8545934248	4ed65553-6bc9-47c7-a1be-b143f53b03e9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fcb59fda-b8e3-40b7-ba01-7b5e13fd3c2d	153dad77-c95c-4af0-8a7b-71b317b29e58	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5f44011c-61a4-4ccb-9b8e-4db9c3c542a5	4c885b9a-7d70-4933-9489-641347dfc29a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c7c2ca1f-8ed2-4fc3-aa4c-8b51a5e7fa72	f896506f-2ed8-45aa-900f-d21acf5f02b3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
658391fa-e946-4d7a-a0cb-9c8ce2f455d0	341f0d9f-fd45-472d-b025-6fa75594a20a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1fe8d885-4c47-494a-aa53-3cbe622c6c44	d1429a27-7154-431c-b541-1d21f9c79f91	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
910a2ab1-e01c-4c7c-8819-dd5246a4a2f5	3b8a1b20-311b-4f57-846d-80dae62b1d4c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
590c4462-4e1a-4550-8708-c39d412b92f3	0391e61f-e448-43da-bac5-361355f2ce0f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9dc30502-477b-42b9-bec0-07370abc2c00	ceb1b323-0ef5-4d4a-86b9-ff976daf7033	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
de7c34a5-6187-43b6-9ee5-022dac158df9	337eee01-8aaa-4897-af5d-78b358bff179	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a09ab450-5141-4081-9dcb-3219732adc24	d3b5e17b-9780-406e-949b-2f4218441e1d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
64f40da7-94ad-4eca-befa-893311a7c3ab	c46f7880-119f-4cee-a2ef-1f2d78af0eb7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
506798d0-6a91-40c1-a3f3-6444da3ebe8b	f5baa07a-59e8-4886-b2c7-4bea49ae777f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2b5a7047-eb8d-49b9-a833-b739f34feffe	764199f1-1f93-4f8d-9d8c-6361aae81eed	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
16afce98-8bf8-4cba-90f1-3221814d7230	8eb43996-8a81-434a-b71a-5c9697dcb428	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
97e15977-34e1-4517-a4bb-8bfc67fcbe3a	4edabd9a-e434-4fcb-8297-3679f0c68583	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
015772a5-7bae-4db1-8751-051aa0dca974	9e51b2f0-53a1-467d-ba15-1f96425056c0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
64e4c8fc-e26d-4c9d-8f7b-f1659ef3015c	320a09df-7490-40b8-85df-13ce3ba65d61	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c839de62-b4dd-460f-a15c-67aae8a7a003	4a5c5f25-4d73-46d4-aae6-ebebf4eef3fe	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0755e1d7-665b-48f6-8827-977c0b7c76de	c7148326-f883-445c-9ef4-eb62050b26d5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9b897300-bcbd-439e-a2a8-db54bd38e620	18f90731-cdd3-47e4-a27d-85cda261afef	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4640cfdc-1fcf-4f1b-9132-911043c09238	786c60da-b354-4da3-99e3-3c21f5b86773	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3f5f5a46-f48e-4ae9-a639-e837f4552c2f	10c25608-7345-403b-8dd2-912d6814e3da	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
26b845ad-f1a4-42e0-9533-13885070b3ac	cf0eaeac-393c-4546-b2af-2724319e93e2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0da04e66-a435-4da3-9f4a-8402a9dd2959	f8b93393-1f9e-4b5a-b67c-d4919264299b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
80c554c0-a27c-4ee7-9564-3c7b61e29772	b608cf30-49c0-484e-a120-d8907cf91d39	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b121eed2-1183-46d9-958f-b0dd71ad5491	d1051f3a-4084-4db0-a294-75b5350304ef	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8e05fc75-0380-46f3-884b-11044714303f	428cdc9b-0427-4d38-879f-5193bdf46899	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9bd377a3-29a9-47a9-abd9-43c8fc94eaab	2d168d73-c168-4637-8bc7-2cf16bf6f38b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1cec1a04-9b4b-486d-854e-531ae9c96b3e	b3f4fbd4-24a9-446b-9504-210fa66775f9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b264362c-c89a-4d5c-8bf7-50ae5a36981e	a9b53cf6-ac6d-449c-b264-2c8c617bd32a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ba690996-a285-419b-8ac3-1e0841abdabd	1edad3a3-5c1e-4294-86a4-be7b3f7b8bc5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d98742b7-9137-4904-83a2-e9ed571b2ec7	a3bd2552-fe2c-409d-a014-68d5082f837b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
344889d6-cb5c-4544-a489-3616996a5987	5f53951b-e588-4d30-8e57-b314d70ed557	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
da83bbdb-f9a6-49d3-a0b9-adcf7c03cb1b	107a898f-3e6c-4f6c-b251-fa89c9ac2d15	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f3b257ef-8d72-4be4-9f6b-3d2a393aa91e	b890ec4f-f606-4891-8f69-198e5e1613fe	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c677163c-5ca7-4556-b10d-bcc49d8ef571	2f6ae439-9a22-4d72-83d5-19eeb1ecafa0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c518d33f-45d1-4981-84a8-cf7dd625583f	2937ff53-66dd-499f-a6ea-67544a920751	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e25735ef-5425-4020-b1c8-b30a83868493	1e85b37d-e0d5-4397-a22b-8123d9b33028	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b268ba97-2856-4c1a-a1be-aca7d4dde765	0a07f417-5ab8-4974-845d-e2f6bb9d7557	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f065b350-1824-41c3-ab20-bc251ec073ec	f7de2e26-4fd3-4001-8bde-59a9da1eaf13	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0a963885-0e2f-408e-a1bb-6db15981ed65	27355730-0a64-4ee3-9070-ed0103bb3944	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ecd4c091-4282-4424-9fed-892f60dfb17e	e8b8a34e-f82c-42a4-b44f-b57cb6a63af5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f4def8ed-ebf8-4d55-a33a-246d7d26fb33	b7443954-a0e4-494f-a377-e036697fad7b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f6ad20f8-f3b2-4465-845f-679dae7465eb	89f0794b-55c8-4ad4-8acf-82932fea1dc4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b951b9f2-4976-4db9-8977-ddf032408725	df447dfb-5722-477b-8311-c0ce2aa1381e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7d65dedf-bdf9-42f6-b48a-c0664989414a	8f4b008f-d0a0-43e1-8239-0e2270d82761	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ef336638-070c-49e8-bfda-8cc6f6b88d0c	5aae7c9e-dcaf-4d0a-a972-1dbe35ae4420	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
63dc3c3e-e6b1-4875-a45b-e53abf15676d	08433306-8a0c-43d7-9fe7-4c3c42a3fac0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8dc0e622-d808-4666-8afa-d24029ff2cb5	e4c085f3-c9ab-4bd6-a873-8051359b8894	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9bdf72ce-dfd5-4caa-83f7-7bafbdcdbe91	0aa37f36-37e5-41c8-8e74-c018de21bf65	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ea505568-dfff-4a49-a369-229c4fde4acf	629e3133-85e0-4a75-aaf8-bb9e158b7457	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b1a977ec-cf54-4312-98fe-446c9624d083	54bb0e53-0ea2-40ce-9898-deca6627cec0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
44c609d0-dfa6-43ee-a8b7-89227da82d7d	0f1b8914-43be-4f58-a6ce-662f2f7f8cb8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f810a901-1724-4c0c-858f-c3d6304226f3	5c6c54b8-170f-4a14-8154-e9431747102d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3f891f6f-f78f-4813-b86c-726d8f8c201e	e4d4a763-b6dc-437a-bb3e-3446f0e411a4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
79fe48e8-b973-4422-8183-8091c541b416	f06b842b-22f5-418a-9b60-fce06844fd0f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6581a937-55b0-4a9d-89ab-7c31116fa874	6e27f043-79ca-4342-b5e5-b190851b7c48	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
596f2f50-8bbf-4b1f-a01d-19f7c363d3e5	2a790de3-bd7f-4df5-ac31-89eec2acbd6f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
07bdbf7e-b008-495a-8ec7-f3c5755527f5	04dd3144-d340-4c91-876c-8b26c9656410	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dd39633a-f243-4904-b2ed-74c9ac524552	d2f5a914-63d6-4d99-9a3b-dd6668ce72ba	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
332057d5-3e92-42cc-a769-466eb48f173b	69f2ce11-92b2-4efe-a11f-19247a3a1097	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
13e7ae68-b2cd-458d-b8a5-5e16df9f7b5e	08690efd-d8b3-4a55-85df-514584824f55	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f3c47d4c-ca5f-4649-9ac3-eece5eca2d55	8b571581-686d-4b0a-8c98-d445d75ae0b7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4fda3ffa-4a68-40e7-bad3-683b4b64d330	6bb2cb7e-d5f0-497d-8b41-0bc12b1e5a09	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5c8037d5-b0c2-4130-8b39-5a231eb5058f	1c061eb0-1917-4d52-b338-7a6054cbc2b7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8b04075e-eabe-4a55-b291-0c4acb3867e2	1e7b807a-ed41-4c16-9abc-9d3784d21a2a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bb061e3e-c163-40e9-a227-c93029317eda	ae7233b2-b6e4-46f6-add9-9a2af2c2b894	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
deac9efa-9feb-4aa4-8392-62542554d40b	9803d765-743c-4baa-9c63-9df46f894dd2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
53351cb8-d985-496b-b050-f3018e64ce51	6b167edd-35d7-4709-aac9-4bc73e11011c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c24f4bcd-55e0-46a1-8af3-a07b6bdb960f	6977679f-05b1-419c-aeb9-9488a12b9586	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9d0b9696-be58-4840-b345-7a914a86668e	e0d99800-7a31-4def-b610-f830b12bb58c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
73308793-0447-4fd1-9919-95d60fcf235d	d15fc8ed-f39e-4ebb-b603-d9aeb3257947	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ff06c374-f9fd-43f8-94ad-9c8f85c7f5e2	a714ea5e-8c22-47bd-99ac-27509a38959d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6d6ab035-11cb-4d84-8e7a-fa503ae1b482	0f908de5-e6b1-43c7-8b7d-1562c1b3972b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1081861d-3ee8-4da0-9a4b-bc68264f504b	883555e9-cf1e-4c7f-9af5-16800884ff50	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
94ae0e17-ec4f-45f0-adf4-dbf8332004c5	91fcbaac-773f-46d8-95c0-cb89b5bc6747	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b08a21ed-f7ce-4ac3-806f-108ba4c8e22b	89de0a3b-1aad-4be0-97b9-27363548cefd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
99545db7-1816-4e93-b37d-b3d93fb4eea8	3f675506-cb3f-4c94-b18d-43638c7bac82	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5ff55ed7-e55f-4191-8100-5e4fe1d5afd3	a7444cd2-b183-4830-9457-bd12fcaa2557	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cbc468e0-4c06-47e8-91f1-a3e7887df579	5ae411e9-e11c-453e-86f6-e4b954d5b47c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
26f17d81-0e1e-42e7-8ec4-201f5343f913	cf33ab5b-154b-4e55-8b46-e0cf45df63a5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
51060933-a627-449a-b099-8761f5b54bb4	de5b6a62-2d74-4aff-ad81-e7484b589dca	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
32016ff6-f129-491a-8417-16b99e1b3cbe	67f8f352-663c-4f35-9720-e491b3bdc1a2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c77aab52-5992-46dc-a1af-c60c51ac57d8	dfb1ced4-6485-493b-aa35-4803e590551e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4ece2782-5848-43f7-977a-43df6645575d	42932b9e-4767-4ae8-a610-6cf2128654c5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
55c7a090-7f21-4ed3-990a-e385b705a18c	8cb62a13-e783-41c7-9498-09f26adbcbfc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4ad6ca16-5d2a-411b-b8fa-1a505bae9c5c	c177615e-c9b6-4b3e-a4eb-e1589039b592	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f45fb36d-2b5c-4f67-bb67-f182cd612f79	ea333488-2438-4038-9aee-7efae5a6f9d3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ea420616-8f3a-4173-a21c-67095fb33181	d10d91c8-6419-44aa-9fdf-e6932d6c576b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a3671dcd-77d3-4f0d-8783-ad06e742a389	981acf74-e137-44b8-96c0-083642c7994f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9e03dba3-2606-4171-9a78-e4eda54c74a1	9a6fb924-1024-444e-8c60-acec4388d780	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7cadb9ad-98e1-41cc-918f-8c4c0037c276	09de6e24-a47b-47f8-887a-73912219790c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1200c373-4f09-4f2d-b744-0974ff882e39	a6dd4444-0d70-4864-8cdc-4d14eb5e818c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f9e8880c-4408-4693-b696-bf58d28ad980	eb42fece-905d-430e-b367-7bdd50317a3b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f6b0fc64-2ece-4ea4-8f76-d0de1769f819	99ddba40-9c03-4786-b387-01a09e325392	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6cb27b74-252a-4c8c-898d-e413fdda6337	7f2b7c4f-e0e8-4ca4-a37b-f571fcef262b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
50185199-9805-42a7-a9dd-b427352eb042	a04825a0-7c8d-4594-a4ab-c58efa35e2fa	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
747430f2-d0a6-40d0-a934-6db4c8fd43ae	1fad4aca-b2b5-4a55-a8ad-92741f3887ac	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f41d0dc0-a716-4dfb-9452-b2eb6dbe01ab	ef4c7765-efef-4ca5-977a-ac38602e71ea	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a52957c6-261a-46f1-923b-8f356bb3c1ac	2a17ac1d-56be-49ce-8893-dfc238e0980a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d903cd44-03c4-4fcc-8215-a8129f6e06df	bb13558d-869f-414d-9038-7dad784e2a83	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
96118365-28c8-4819-bd24-10a4cae1d9c0	6793466e-504f-459f-b628-bb5ece3423d8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1de2b16e-3140-4f11-8415-79c2ae8e2866	626800b0-c4ec-4232-ad1d-6713ed60f117	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4a7b04e3-b576-40db-85cd-2258162f9dbf	c51e4cb9-fcbb-4c6f-a684-814f0f5d9aca	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
74676183-9fa9-4988-b76a-c4d30c7833b3	aede2180-db3a-490c-9cef-34d45ce13c54	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f16aa002-d7fc-40c0-9e3a-b9b28421324e	da6d6a2b-4807-4eda-8803-48a7ec4103fb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b99050a5-2f93-4b40-813f-4f64aaec47f5	a7398b3c-82de-4546-94a4-56ea4e69cac1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eaacdf8d-371b-4649-a39d-3fbe2b0c6b98	d223db60-073c-48bb-9449-0e6e1eb41303	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f919bac8-7ae8-459b-9e62-6397f6163e16	1caf1bef-1b1f-448f-aa6d-e724f9adf655	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cd0bad24-4eb1-42fa-97c6-0a8b191c5186	e8884b27-5190-4743-b752-bc57b2f159c0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2ff0f305-49bd-4ecc-9755-1b76c6596c71	ffdf8c83-99fb-48b0-9061-96aaf0f06716	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
55bde281-494f-4730-9934-dc012d7f7190	3fa0fd42-a53f-4398-9b26-e50ef9fa4bab	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
14cf26d2-12ab-4b00-b17d-f07f1c2255a3	035ae64c-808b-436f-917a-0a9f3bfe9d1f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7a4dfb70-5c91-4112-ac17-16cd330fc1dd	0e8e8c91-1113-4a37-98a3-30a86ba62792	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9fb8b882-e56c-4f4c-8a65-06f481f80a0e	0ce567a7-13a1-4b9e-a6bf-c434be1e9df5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
07ba91c4-84ed-4ca2-a092-5fcd690bd492	06fbd803-04e1-433e-bc67-f9e71e26f4bb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6fcc737c-8e90-407a-92b1-65d15175d606	0d4cb0a3-1c31-4667-8471-bcdaddf3662a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e35f081d-86d1-42a7-949b-9766efdb5431	e8972697-b422-4ae0-beb5-eb4a769322ff	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
512b6e00-f842-4ab9-a880-a46bd0a5b245	053d5d6f-3f4a-49c6-86b6-fa1ae5d857d4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c929f8af-b935-4cb0-b89d-f30d849f47dd	a83c15c8-fe8b-4644-b8d1-92013540a6a9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
689651b3-0f3c-4fe9-9e8d-d4728a37c864	4e714ee6-21d8-4304-ac77-08689d4bd453	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fc9b6621-1a48-42d6-9e3c-4ac9fdb13617	3ba8484a-4dfa-4650-a77a-a6550be18712	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
54fbf1dc-f2f4-462c-ac5d-7e858f6f85c6	31fd04b6-d428-4a42-ad5e-67011a4b3a60	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c19fef7a-7c91-4b27-9756-a49e52cbc1fb	5f714a5b-0662-4305-8b5a-e49fb67809c7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ecf188f6-bf18-4536-956a-5c719ace0248	5c49ff3e-3074-42e9-958d-bd7e2be24d32	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c67537b0-6a09-4b2b-bc96-4b6872916743	aa861385-e59b-4342-bf35-823e33dff349	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e5a16876-5d97-4327-a958-0c59b01d7962	f57764b8-bff3-4be5-a3ee-7207358c3b70	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8a6f3077-438d-46ab-911e-df0dffd93af6	cca50990-1a38-4e96-b58d-8357f0b9a7f2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d4867e00-bad6-4ab6-976a-19fe16a86544	2128ad6f-3969-4d40-b79d-b6d4626341d8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fc930eee-870e-4804-8fe4-db95f946b8ec	87cf42fa-6355-408b-b554-8a9ff97a31a1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
864b9992-bff8-445b-a2e9-bcda33304b09	c9108e73-6c4c-44b2-87e1-1e7f58c5b73b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c0db7b91-b410-46f0-9812-efb5b817c7bf	47adc19b-74b8-4662-84bc-f7fc458c8478	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c1a9dfec-9048-4fe7-a1ec-71acac64a1d6	84b4cd39-ba9e-4437-a4a3-a6f97bbc7d01	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f0e383fa-02ef-46c7-b0b9-3ca5e1b8df7b	23625bea-9ece-46da-80be-3878c9078210	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
35d32b7d-59ec-42db-b4a2-40de3dabc56e	f6431ba2-9e5b-4494-842a-999576648ed3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f66ed3b5-74b1-4fa5-b203-a12ac4b67ad6	0f4886fe-49d1-42bd-85be-7d55331f0a8a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
132c460a-bb86-4476-9d02-7e668ab8e793	f1d33adf-457c-4890-8a7c-8ce030c40cc3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
17a74eb1-c951-4bda-897c-a121b07cb78f	0e6628b7-1c13-4c69-b4f7-0895bfefa790	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
18b369a1-77ad-4829-8b2e-ed0a5a582000	15ae656a-e8e0-4d77-969d-ffcb1c54269a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9ddfaa6e-f3aa-40d1-8c2e-167066ffa37e	2ad776a4-7c62-4447-b10b-54b8f9adee72	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
173f8f95-c4ad-475a-875e-75fd4c5a9f9a	959fe1b4-7311-4420-a50d-9c06d222e8bd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aa7d5889-787b-41b5-901a-3fe18d2e6ad5	19ffbad8-b71d-4e55-88de-88e61f21a767	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9a1e7242-22c3-4b95-976b-c5f6bba53904	50b1e505-90be-47ce-900d-d3ba098d443e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2c9ac528-f12e-4169-8eb8-84da1ede36ca	dacb382b-d21f-45cf-a08f-9b9f8e78dbc2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
21f1a093-9224-4c8d-a9d2-10e0f2745432	943c494a-a1a5-4a79-b221-23a582a40788	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
33811816-282c-4fb0-aaa0-e30815ac6b3a	7d3edf42-dec2-425b-91d6-6a75100958d4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b74a725b-3c74-40e0-b27f-9afe8620ccac	775beaed-d80e-42e8-a47c-6a9a460687e1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d898f152-2a2c-46c1-b091-90121e93961b	e2b40f18-36f4-4b8e-88dc-ffcf3f5fd587	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8a603fd8-2cbc-4973-8a54-11b097ee8c57	34f66d2e-5400-42fb-9118-10a1ceb1aea4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7cacd351-f9cf-44a4-82f9-92b97b429f0c	e4c9cdcd-daaf-4faa-ab4b-e155ad6049c0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a4675864-dc6b-4f8a-82d9-6996396ae251	246b4885-bfc2-4092-a1c8-28b0ef1e1d37	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9dfbfdfe-90c5-47c9-a531-38d2f10dd240	377c6936-e5fd-4a5a-9afd-83363f107b14	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2df97933-6b8d-4db1-88a2-102765269d3a	cfa0d993-0b85-48d0-bbaf-135fc7bf0775	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
495367bf-cfa4-44e6-9aa6-da2f984741ad	d355784b-45a5-4b49-bce2-3ca97c537aae	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c997e484-a2d1-49b2-91e6-ad7dff476941	a27e63c5-2328-4250-b24d-1203172a8620	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Специалист по УМР 1 	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d26f243f-bb2e-4ece-a5c6-ba3b4c74b1f2	119a1254-08e1-4394-9611-76f5ab2fc3a7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f40cd08f-acf4-4246-861d-66e30dba9ca0	b6b9e2ad-54ca-4e50-ba63-448527aebc2f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
41a01fac-0a81-4ce2-a2f3-6873f0e34ace	646b09af-01ff-4834-bf5c-5bed87523343	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
55f73d96-002f-48d8-a650-12d60859206e	b3e889fe-17dc-4793-ad29-f49a6912c52e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b5404b0e-05ca-47f8-b313-24bf90eb0899	c4fcfcfe-d40e-445e-b846-e1a1f434a9d1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aa26e78c-ba87-404c-8dd3-2dd6e22274a1	9db47722-ee0d-4cb9-8559-8ba7a8abe781	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9e44f0e6-002b-4fd4-a6db-2af80a29d9fb	8144d940-6a27-46d9-a43b-1f3faff0eab7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6fd1050b-e723-4229-b85c-04f399ef20c2	3311633c-77ca-4268-812c-6ac18135419f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
33775e8a-56e7-4132-9171-31c0b653a4bd	1cf5966b-493b-46ed-a644-218f7f83dcec	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ebce75f4-759a-4b4f-9ddd-9b051ef6de03	0883c815-4d64-4105-bfbe-714f27da4647	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e99dbc21-ffc5-469e-adda-5034e85b41a2	7fe868b1-bb12-4d24-a4d5-6bae14fbe0e2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d8911c33-614a-44b2-b3cc-c6037fcad2e5	7d1accb7-3a3f-41a5-9c4d-4aa42cc1eda9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b2829b8f-5910-4d4e-8962-9ef95e3885a5	cbb961a2-88c0-4478-92c0-704e09792753	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ac23433e-538b-4ffd-88e6-963d538654f3	8e7ebabb-30a0-4399-9fa7-00b519b8aae7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
496fcb25-5cc2-41bc-90e6-a425fe48d92e	09966c48-1f56-4306-accc-d0a6d2236922	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eb10bf35-a9dd-4030-8882-4cdc76540c1c	01875d0f-285c-41e0-bde7-e78bae1953a1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5f23bee0-ac1a-4a60-8851-eea65261f501	9d09cfe7-afb4-4f4e-8559-9e938ac1e787	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b20c9e60-bc48-4793-a429-efd44254e47b	3c54576a-a572-40c2-b2a7-bb3cfb380477	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3d8bc7f8-0def-40d3-a7ff-f7f046fc35c4	5a046ff6-54c2-4afd-bc92-f9ec36e386c9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cfca314e-d980-45f4-b4e1-5c916a9f6867	8829fc0b-9b62-4030-97d6-2d11ca3e2437	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7b49875c-3afe-4247-b074-624b7b204d05	2e9a9c42-1559-4048-9a07-4b9db8f13640	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
71c784b1-5240-4790-9041-0911688a3bcc	e1d8a14c-36ff-4a6d-b2ef-9f726c42eb13	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8cb5345f-f99f-49a9-a1bd-82c5577a240f	a83ead34-3c74-44e5-9e70-b079406b597d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d5bdd395-4f71-4a7f-b5f6-8e71bf165e6a	e4657364-1e5d-4421-b4c9-02a416c7e2c8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8c1492d9-6a45-4eb3-8aa6-f926473a8bf4	fd4cadd6-7b9a-43c1-923f-89c968964430	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ad812660-abfe-42ca-8d6b-1b6264d81d22	d332f657-f903-4677-9d15-fda7b000a765	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
90ba83ca-872d-4c41-9d91-14ab84931e81	b235417b-182f-489b-a864-6d5b6c562c8c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7d52b5c2-3b7c-425f-9fb6-55c078f2a281	a000abc9-eecb-45ef-a922-7cf4c32575f8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
73d62853-c86b-461f-80d8-c7c0a69ac569	f1e3aaef-b16e-4c4a-b0c0-b8e5d9e1c506	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fd9a8a0f-9980-41be-be6e-cd0c8bf8e36d	6176b869-c32c-4754-a59d-1133de732c64	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
83559d4c-f7fa-4c4a-a2f4-c805e1ea52a0	53ebd0b0-6bde-415e-88b6-974e0d73f481	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bb3b32ff-41ba-494a-bf0e-1a7f604da8b7	78a6bfc1-89a9-4dfc-8425-2ecf1cae5531	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
21f8dc33-e8b8-4f85-9f91-9e80250d320d	2145065e-1817-46d7-bab9-687f91488bf2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8c4be15e-ffc6-4384-8d25-83980db8ee31	cbc2dec1-2435-421c-a9ba-283615faeb3d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
59e35520-a0eb-4da3-89bc-90ff2c03eaaa	96a89384-ca9e-404d-803f-46a535cb818e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aba1ce9a-d8ea-47af-9bc7-325c05d44053	72a7c5c9-5083-40c9-bea4-36714bc20017	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8750e0ae-2869-4f8d-9cfc-0586f4f74d6e	3e553c5a-c8a1-461c-a065-c1dab9480aa6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
63fc1a54-721e-4862-8772-02b7cc1bf7a8	5db351a8-9fd3-4aeb-95be-af27c49b04fc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0d9519f8-871a-4fff-832a-fbcd05597c03	76f5c1b5-5626-4055-b51a-f854bf5c9d98	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
17e8b3b7-7ba8-4efe-a8f5-2584e4b11bf2	5ade816e-6d61-4db6-99f4-96f936b64d41	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
09cdd5dc-0714-4b2d-931f-de2ce80669dd	95fdc4fc-f49c-4a95-ad2a-9f9392a12baa	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7e1ebb5e-a276-4c93-81e4-e712b8816065	fa862e9d-d594-443b-9edb-5aae06eb122f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9ee4927f-52bb-4324-aa29-acfd16a32c6e	c50d34e6-1f7e-4178-92ab-4fca3b548b6e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ffac34c8-56ca-4556-bf8a-a8109165e3fa	2f850323-a55e-4394-a44c-2809cb5ce8ce	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
80c7b63b-4e33-497d-a5aa-034d591cee41	12a58c13-2756-4de6-b572-f8f43b002a30	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d3d135e0-ef66-4e24-8cdf-ed8d560fa57d	13fb7a3b-64dc-4e66-8ba3-999153949258	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
872a6315-439b-42c7-8508-6eb41fc74fed	518642d6-ff49-4c6d-bfdb-66ae790266b3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ab648496-f981-4297-85f2-ad91c7bb31f5	7894f646-43a0-43ed-a64f-b29e757f7120	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a5f2556a-e799-4359-8551-bbf9ba91d2e9	dfbd0ea7-7d85-46e6-a966-c35a14afc429	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f98484e1-4ce1-48fa-9494-200f2062e471	662f23e7-d06d-4787-9d05-131812c89de2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a8a72d92-a581-4f21-866f-719acefd6b01	385d4733-e1fd-4240-8eca-79eab232d156	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
60426681-beab-4b65-80bc-e8c11d8c0822	1d29f84a-bd26-4c28-b4ea-70565cbab88c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a32e48c0-9995-4e56-9e02-762e36116880	1e4bdaa9-f1f7-4ee2-9a99-d664d9375f27	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d094a027-1f07-423b-b023-ea54b34ba4f0	82689ab0-1040-4fc1-bbc7-e42b50bc3d0d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6995ba8f-8e71-4f84-832e-ae5498914df7	3593ad66-f42b-4795-847b-4883b3b5fc4b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4609c94c-b8cb-4da0-bb1f-ba45d6637ee3	41448e46-d3b7-4c1f-9fd7-838d38211fb3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2228573e-6571-4cfb-ab29-954f7298f635	dce1c21f-0836-411d-8f88-f133a236f481	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d0d1c5b5-cf1b-4a45-bb7a-5d6e2014b5db	d4b5b4a0-7662-4728-a09a-40991461f0e6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b4b2ab61-2000-40bd-9d18-d8268a3d3a5e	429c543d-e63d-4bf3-870e-14ebcb4af576	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b87aed9f-e2da-4cd0-9c19-6699d01aa2f2	51dacf6a-5034-44cf-8738-473b5891507a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0b2e0d0f-fae1-4cd0-a0c3-3be75b12c3b8	f271e385-6480-44d4-bf75-2254be896b91	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
40d5562c-8ed7-49b4-a7c0-b1580a96e75d	a39e6147-8ad5-4c15-b14c-454fa632af82	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
000df0cc-a45d-4fa4-a1e0-e8f139c7e927	383943fe-82c7-4ec7-bca1-ee80c753413c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
89c52ad1-a9c7-40f7-973f-056956c932c2	0c73140a-6cc6-4beb-82db-0f1169d3be27	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e4149e52-437a-4c48-aa86-9c4f059eb311	233275df-afb5-40d4-8f7c-3213c08d9d32	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
988507fc-fbf6-45ea-97ad-2cc55beb1c82	0017a6cd-b936-4ceb-9489-3de44f0e16d7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d183dc81-d359-43b2-86ea-ce0c82b792f1	69109a8f-6316-4a4e-8217-043ef587a6bd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
389b4ee6-65a3-4c0d-8f3f-65dfdd6da0a9	b1525509-7ac1-416b-b0c2-fbcce5342162	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4251318a-be83-40c8-831d-1f30a262d22e	780b4d0d-0c1c-4108-a622-3e2a01665a81	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
caf1be8d-b996-432a-bdcf-728438faa0f8	bf51a26e-e19b-445d-bd91-67f4f7f04cba	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a6beb4b3-0b4b-4a6b-878c-3afc4cc8e2c1	5821e6c8-24a7-4ade-b752-1bae43c48f98	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eddb7332-8ac7-47a1-8301-b045009b694a	e208cab3-acd5-4a3b-872a-5caf058935a3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
07ada214-8e37-429c-965d-4e683f423180	bae84bea-a842-4b07-89da-732120d42a09	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1833b189-e4b1-4f56-b45b-5c14fbe6a8e8	aef4a15a-db4f-480a-9bfd-54ba20d07581	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7376b115-24fe-4ed3-8484-700616a9ca36	ed24ced1-f960-47cf-8050-cb7ace217201	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
30c5a745-0130-4256-a104-01e4231b01c2	6697e581-8582-4621-8e5d-94c11dff4a15	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
71e1ba95-425c-4f2e-b2eb-d15c01b73703	2ea575d1-90d7-49da-ba57-8abd61e2b8d9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f9dfdd4a-0c5b-4273-ad88-71c4c1147324	8c7f31ff-35ac-434b-9d9f-1aa32c3697d7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ab17c5c5-91b7-4f0e-851e-9837682fee87	397fcf4b-ccc4-4cbd-81f9-6934d1cfd07f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b1dd2456-8ae2-40ef-a082-23759fd26193	606d7f2a-f69c-488c-930b-7752be969429	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0764bfc6-092b-4169-ba7d-c62f16d13e70	1e9c1670-adf9-46b7-8b96-e776037fa5a4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34ef0656-2766-4e5f-8046-946f5855f081	4b50a874-cdfc-45f2-b771-f52f8127783a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
df9a04c9-f657-46da-abf8-f79ffdccb7a2	b44e80eb-662a-42b9-8cfe-c0f08b23bd9f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
47394238-1961-4f90-b0cf-03342eca7012	bb82e87f-39ce-481b-84ad-17ec81e814e6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ce8bac45-dc77-4d05-bbb4-ee535841f2b8	26ab5659-d21b-4f33-9974-c69987496f10	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
04196e26-1e24-4b76-96fb-ae4e6e629bd7	2be3d335-4d87-4501-8d01-7ed8f44a6e28	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
45d30cc9-c168-4867-accf-5b120251a7cc	efcf596a-da9a-4b65-b166-de2673c83a99	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e2c7cc8c-3a3e-471f-9cde-0afe1a067a38	3ca7c20c-346b-4245-acb5-81dba8ba2277	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
12eec5b6-e349-4933-b20c-4a783d0c1d7d	0b6bd637-afa9-43b3-9413-bbf50906dbb6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8ae41733-aa2e-4f91-9e84-360c3d66b757	59e1531e-d9ab-4d69-bf5b-93872abf4d25	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bdc9c330-2ecf-40aa-8860-8f2c97d08df4	3fa1908d-4f99-46ad-a1fa-caf30c6779d9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
13b97e2a-2a1d-4d50-844d-36e1aa64d878	35f2de66-2cf7-4aa1-bd9e-efacdce4e27a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f07d1d31-5d5b-43c9-b909-b618bbb0c009	159b8863-55e0-4567-bf13-7441bbf47edb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
44fcd306-85a7-4772-aa6a-9f4ddc24f803	71aaa810-e99c-4e3c-a02a-d56c0e654cfa	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ec152ec5-2429-4f0a-a30e-e3be4960251d	3c8fd204-18ab-4149-a5b5-9ad1675c3bb5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
47d999fc-921c-4c1e-9ed8-2611647f73e4	ee72d5f3-df7d-450a-a86e-d6720bdaeb32	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2e69d55f-608f-4d6c-8b57-105c2652be85	f78b0158-d254-44fc-8757-ea168481b42d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
623d5922-c24a-4120-89a7-c923ff2a5fb5	ca39f6e7-a8dd-4d7a-bace-b26b0a53f7da	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a0cd2216-c770-478f-8368-c91b0bd40ffe	264a4ca5-288a-4cac-9474-36ff7e1e8e4f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
256ea358-ad79-41d2-88e0-94d8780c3015	af7a49fb-df41-4677-9106-3aa3c7b4b9f1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
20d5f459-987e-4f23-a5a9-3d356720308d	8194bf3f-a965-471d-89e8-ed02c90f600d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
55178b5c-10c7-4cfa-86a9-3760c75189a9	3b7252d3-811e-40d0-971c-682e6066266c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ac5d97f7-e1e9-4c8d-84b3-c6ea4025819c	679b4db1-9235-4436-a762-18d3c30ec252	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
67197938-078f-4628-9734-9078dd49cbd7	9af092c8-27f0-4e03-832c-cc5eab27edbb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9cb2390e-3913-4fbe-93ac-556ae3c5776e	4890f995-4f92-4138-9ac5-56e84f564ccb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
24039e82-a318-4b78-8f53-33a73764d32f	b4ec7cf3-fd05-4c02-b96f-824638a6d1e4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ce168af2-1334-4d66-bcaf-a01388b2de74	b3ae1821-08fe-48e5-8805-26d8ca523b32	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1d9e3869-de63-4172-83b8-19c02085dee1	41ef426f-e7ab-4ca6-9dc5-0e52ef9017e1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c5d293d3-ed39-408c-8590-3ada6122691c	464884ce-6916-4027-bea6-a44386fc3ded	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b10f76f9-fa7e-457f-9787-eadfd4f245ea	0d223efb-05c9-407c-a0e9-a67ba05cdacf	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e04127d2-ec8d-4fe7-a7d4-32497a896985	7bb29b46-9799-4c3e-9ff5-b5e512300f26	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5bfbc399-c42f-490a-815f-01b1cc6d3217	cdb4d7e1-e2dc-49e7-84f5-094bfc830ac2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
86a82730-5cf3-437e-ad16-e7c28ee66955	1e70890a-3b72-4727-a761-4b7987fd8765	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8456b2f0-4b38-4509-a0c2-9d93cc228f2a	a58db722-5bfb-49bd-b8f6-be290ca8a13e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1595ccea-c2ad-4434-8e07-1e947f87bab3	fffeaac1-d84f-4956-b3ca-6d855cfe86d5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b5aac83d-191a-4a09-ab38-2ed8c9ce1c79	f68d6982-c999-4507-9df6-6bbd1647af59	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a64a2b55-861c-4afb-9958-ef9b48892735	026c480d-d798-4b7b-9578-834b26ff9b3e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9f4eb589-a3af-4dcb-8ec7-220efa5c1bf4	54759497-e45b-4bdf-a1f3-19ebc579865d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1d513f17-fb34-44fd-8134-2694fa757031	b0facdef-11a8-4225-a427-99180c089b58	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
57bcda6f-8f53-4180-981b-a1ff1d84cb9a	8d012d50-ac67-46b3-8e4b-e6a0365499da	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
54b17a53-9a77-4482-8ddd-14526359b378	faf7ed8f-fc5b-497f-b199-463b3000daba	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2cd09185-325e-48be-9441-690716b1c1c6	f495867f-8ae8-47e6-9068-36b11d6a4908	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
147e3c2b-8e84-4c7a-a525-caf8955d3aed	372fd2e0-7efc-424b-ad6a-61ce43859900	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
151be687-9889-4086-8397-e69cdc9c1e3a	f21bb1c2-9d3b-4cb0-9cb4-60ee65670dc9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
92ec2bc6-691f-4f56-bd5f-fad9ac149ffa	b4d1866b-a837-4912-a1c8-78c548be4b9f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9683711a-7bb9-4dc4-9af7-acd42950b1c7	a018a6fa-9d75-45df-bc79-95c1858bafc9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bbe22520-a97d-414f-9726-1111e17285ad	97dfbeee-5b89-408a-8a54-4fdf47782d49	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
111c1a78-c4d0-44af-9a1c-0af7807b5009	3ee8094a-e372-4205-8cba-c09ddbecdc8d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ed9cbab6-49e9-4a5f-a93d-dd999d62aba4	d2e89ff3-5d03-4c32-9ac7-0bd49e43c4cc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
55968a5f-3b9c-4ec9-b6a5-19adf69fe190	0d06a84d-931d-496e-8799-7eb494e1d498	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0dc0e9e7-b719-4e5f-883b-c8f24c5c2656	3acb1469-2903-4f99-a0ef-63f65eb75ff8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ededb9bd-35a1-4048-8420-d4f77e03e707	02b970a5-d262-49dc-8da3-18788a10b36e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1ca1f18b-399a-4555-9c93-15dbfa72e20f	deae41f8-8906-484f-86a8-f5cadf712159	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4281fc61-3c8e-4441-8799-459953ffb27f	06270be6-7eb3-45e4-b2d3-78f7825b5c91	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6dc8fd80-3715-485a-b7e5-6b4c6c2d00db	55d8133c-c4fb-4ae5-acdf-f6661a59ca2e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
58567efc-d2d6-4c3a-8818-cd28a1ae3497	0a36811f-5b5d-4fa8-b71a-8e723349e006	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d8e174f7-379e-4bfc-aba5-0448a83d5e45	6bb02026-a82f-47f1-9d36-4ab1a1f42306	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7a0b6e5b-5e56-4d18-8424-03733327fdb5	89d118ad-6817-4be4-b8bf-de8d18bd0bcb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d1de830c-83ed-4e5a-8905-faf0104b3162	b3b37a2e-2bc2-4f12-ba79-e90c49a63f45	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fe5226d3-fc78-43c1-bc98-d8ecb3150623	cc22e896-cacf-4819-a624-878ec3a60df5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dd42530d-712f-4b3d-8e8c-b025b5358ae0	55369c04-3a58-4936-be87-2a2a04a40dd8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
58763421-62e8-4326-bc53-cb813318fb73	1df02d23-0a4b-46ab-8c1d-5bc8961c9444	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
36bad1d2-a7a5-4ee6-bacc-1a834dcd509d	7ba48faf-6dde-4a88-861f-1ae0023bd7bb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eca3372b-8cd2-4b31-a144-d9d60b4d4e7f	98f7af4b-345b-42b5-bd04-b55703984d60	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
24d7f1a2-71fb-4044-b893-a35c18c66396	cc7543ce-f15f-4986-8bf4-323cd6c9042d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eca99e93-1bee-493c-874a-c1da0c7d5805	192c188a-312b-424c-b813-fe50f6323bf0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e722a5f2-3eeb-44b0-bc5e-2931b492d6dc	0e0e7dcc-e42c-410f-80d7-fe858c114cf7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9b9c1b02-74af-4f92-988f-96295511553d	702fe93a-a0c9-4770-956b-eb129ac377ec	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1c441640-0731-4a4a-a468-c25fa6542f99	168e8b5e-faaf-4b05-ac9d-81899bb685c4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dc099c51-c593-475e-b50b-0156103766f2	0a9b66b9-cda7-489d-918a-01c149275e2b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f9aea3f5-d24b-486f-9105-eedd7b5c1081	4b1cea01-6f18-41bc-89ad-64170a32aa7e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e2643503-890d-4542-af43-095517c311e4	6f302508-454b-4adf-b888-df9d2db25598	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9c08ae10-9ed5-4a0b-a0f3-3690b1e50496	b24832a2-16d9-41d7-8edb-ff403c9fea9e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
378c0699-eff8-425c-919f-45d1641feeff	9287ff07-842d-4566-8f08-94d9aeef135e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8f41273c-dfa7-40ea-86df-16ebd22eef5a	b5a833f5-5e3e-471b-a96f-6360d0889ff5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
12e7d8e1-f8d3-4f99-aa49-e08d6413214d	e3bd51f3-1f3a-418a-9404-2da86219981e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ea8058c6-4d2c-4da1-bd5d-dcd2bb8a8241	fa23272f-afc5-4a7f-807d-35c5f2510511	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ab35c2ba-60b9-44a3-ba92-813cbf3ba31e	7ca80b18-c8a3-484b-a1d0-558ade49e674	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
70ff46c0-d692-4ec7-8a8c-bfe47938d6d8	774056e8-22a2-4392-b676-d6b6060c84db	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e019a29b-8769-4f0f-9456-b0e2fa93f987	43dda76f-897b-4134-abb7-e808092912bc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d77e8218-31db-4c0e-84ae-11697d04bd81	0e142d62-c408-4b0d-8cb6-5c32e30baba3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d3084da6-e8c3-4513-a0d8-8a291029d8eb	75ae356e-b32c-4419-a698-cb07fe935f8f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e1b6b440-2972-43b4-a0e6-24646d108d02	f8de42c6-44e4-46df-b9cb-08f9e5171968	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5eac1c48-ed53-455f-b701-056b36bc4583	da8263bb-7276-450b-89b7-b14c60af6e60	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e592ce4c-5fe8-4d1c-98ec-17634eea9aeb	b5b61454-fb74-4570-895e-45874b7df6b7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b13b71fe-6bb6-40fb-98b0-00fe115d909b	038ca044-9004-4537-b8c6-0687ea2cbb78	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cd137d2e-9b2e-410e-b9b0-5c541611b16c	6744b1ad-7bed-43c8-8073-0f635dd25460	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
12230cab-cdde-4ccf-9a0c-f256fff95459	03308fec-c7fd-4a89-b329-e4f859aa7870	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c3274956-5ee3-496f-ac47-ebd10ae14246	af3a162f-f561-4748-894f-245514d8c89d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1abd3e70-fbca-4eb9-bfa5-c92e93645119	59a709d1-a793-4c99-b43c-f9dd7866c7b0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0e3670a3-b367-4e7e-8fe6-3626b7d81451	2c02635f-bb86-4b84-99f1-671820b892a6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
41b5a276-39ad-4287-b841-1a4819a171ab	5ae6a83d-cb79-4663-86f7-b4394e879be1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
452d5dca-dbaf-455f-8627-1e1a3dd47f18	eec23b9c-da78-4393-ae5d-821660d1df76	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e004c6d3-3d60-4df5-932e-99648356db7f	265b65d3-ccf1-4ef1-beed-c3becf97d1d6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
041668e1-0e38-4d4c-a38e-3847e4714216	b4fb192d-081e-4446-b8cd-ada4015d940f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
414bd5fa-a2d4-4359-bc31-b763548e43d5	71ce7254-50e2-4683-b9bf-d151db0e7167	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bd093be6-f693-4197-bf3f-d80c8c79e2d8	f0cded6c-c04a-4cd7-9c3e-f3fb4bbc1bc3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8b7f2cff-690f-4daa-a137-a37496708650	beeb14be-94b7-4be3-8fc2-b22838d27e23	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1f1fe8b6-e676-4339-92de-7a74ee9964e8	734d08f6-92ef-46d4-ad85-3131838c1f64	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e4b3b868-26b9-49ce-a3af-ec06e52bfb2a	b009a818-5aaf-4047-964b-79175b8cf1c5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f145e7d1-b1d8-48fa-910c-df1b884304ee	57ac1680-8154-4a89-8082-276f31bb7bd7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2eced34f-9121-4464-91db-24ba67982a4f	abd7c7ae-8871-450c-a7aa-b8df86c277ce	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0f90a32e-0c67-46cf-9705-336057533516	00176235-140b-4167-8ee3-32013c9b7477	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
41f035d1-fa1d-42b0-8d21-ec533b6b1b89	45e76f30-57e9-41ff-a964-5dab1b473ec3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1d940272-4404-4064-9fbb-61040a82565b	03f33563-79a0-433c-ae73-3fd369ed7f73	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
af9602f9-2fdd-4cc7-8167-7418ade0e2be	42e5e601-9717-493d-8faf-6ec071d98d14	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
223f63f0-3619-44b3-94ee-a27233416b6e	55459294-98ad-4bb5-a4f3-3d7391bedbb6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
86735677-11a5-4f6d-b58e-47190a1d7e1e	ffeca19b-935b-413d-bbd2-21701de0b784	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
318ca6b2-49bd-4012-879f-2b723d867027	9cdecc78-113e-4720-9f43-7102deabdce4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
58c2bf23-fc5b-486c-a1f8-83fb110379dd	976d9f0e-a402-4650-8a08-5e554db07e5a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b00c91c9-56cf-40ae-8794-8449771abb3c	7f2b270f-9f4f-4149-8b9c-9b6d819cf2e8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1e7b2d63-61a9-42a4-9869-2074c1c94019	2601a77c-026b-4e18-bc89-443f6cb0612b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
019c8028-ff9d-4599-ba44-15231f7d23cf	8ae01f78-63e4-4122-89dd-d1a336d035f5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fcac6973-a058-41dd-8c98-72b4483f1890	2685c0e0-585d-4be1-90ee-3325d54dd30b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9c1bbdcb-7691-445d-aea7-bec05fa8722e	233f3679-b0ca-428d-ae0d-78506cf529f3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d42d692b-7246-440a-a2d4-f50aca29096c	f94f9f88-95a2-4c00-8511-2060ad00511a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
076acd86-6ffb-4146-986b-4108b7768938	c7eb7d6d-29c6-4ebd-a71d-b2d0d38dc022	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c81fb202-37bd-4d65-bad6-e4856e7f432d	7deb108a-3b90-47c9-b6db-56423b1dfbb9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1be292bc-2c20-493b-894e-c61f70cc2320	edfde98b-d13b-4ae3-8745-535bc914a369	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
388ef88f-ef73-4d4c-a787-1b7a13e4a122	75005572-c324-48e5-ad50-17867fdc1607	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a2367b85-a0bf-4826-a467-17946ca5262c	393a943c-9c30-465c-b947-21b44456ad75	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d6df43f6-9c7a-4383-be2d-f38b298c22e9	590b003a-01a6-4b6d-a6a3-e806d1bbde1a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a2f4d2aa-234c-4923-acba-f8a847bbbf6c	ddd5cdfe-674b-4988-a66c-ce13198ca487	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
be388a20-7b27-47f3-a4e6-e2670fcd8b07	957c3eec-11ef-48ec-8571-af8ab368fdbb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
57dafba0-89a7-47dd-8fcd-6cf268147e8f	05158169-a47e-4ed2-b5b5-22c84ca883f8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4134db42-4a44-4848-a19a-b902b6f2953c	bc2de4e2-64fe-4a8c-a1ff-8a96163972bc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1c7a22b8-14c7-4883-9a1d-8fbdcb69c992	ad32cd72-2f02-41b0-971b-78a0f156bcbc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d32c18d8-d101-4634-8a7c-305faf8d07f0	357a93e3-65b0-4cbd-b351-6969d3056072	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2a80c348-5a7b-4f05-94d0-06df9a2a8b1a	5ee33540-1838-4278-956a-bb69f0aadda5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
21459782-0e60-4606-b222-0e5645ddb3b6	6a34b561-4721-4f1c-b8b2-a2dfd8227a09	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1504de61-1a44-41c7-81ca-c37fe3f19e25	b0f61c66-c3b6-42ac-84c5-c1ff384f31a0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f0cbfc06-3ad5-4d90-bc81-00fe85d6716b	41bdc22d-d6f0-4285-9982-2203b17c4b13	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
13bb1713-18e3-4bb2-a2bf-094f1dc2eefa	9bd9fd84-8545-46ec-b80c-9dd7325b527e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
22b3ac12-3d7f-4df4-a036-8b2a3372b7fc	6ca8b36e-3733-405c-adf1-a20e34204938	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
84949abc-8e45-425e-a6a3-51f13d01d539	595c5e0d-f8cf-44a0-a439-f6b059e255e4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7a1350c3-d148-4e1d-98ae-15b7d1360afe	1c628c7d-1162-4dee-8d5b-e1cc257785bf	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bfb4e45f-0121-464b-95bb-c5e30dd86017	3695a98e-3b88-483c-a377-6ffdbd3866a6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f4be0c1a-1010-4dcd-879c-84bac5ea7b71	c9932149-585f-4084-bc25-3e1091bc75c4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
118a1ce0-c230-40aa-bb54-332328c4f6de	9443e70b-522c-4d95-9d66-5bf56d5c1eb4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b5a382a1-26b6-4b77-8b28-03a3f189926d	a7ba2440-dc04-4e25-817e-b841de1c0049	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1313f57f-24c2-4d4c-91ec-e89089310dfe	285b4e49-831c-4d1c-8bae-1b9c2e0d56e3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a8f9da97-afc9-46c9-b583-75570d0e72a1	c06ea7c8-99a0-4b11-8c98-f1419bfbad64	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5c1f05cb-c9a1-4660-baef-eee434662b59	ada8c3e3-551d-42b8-9777-bc07ec789dc1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d6ced78b-a481-4564-86b6-a959cc311b70	ef4bbdb3-a809-403f-9140-39189f19ac02	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
74ee7eca-9dc5-4b1e-ad35-f9005d6666eb	7fb6bdc6-f1d3-4f32-9656-7597eaf8c7e3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1ded67f8-3bd8-40d2-83e6-7af1e78f028b	c883a45f-b30e-4ff2-b0b9-3433ad3817d9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
17f1bea0-514b-48a0-96c6-83e968f4a86f	4fbffa34-ffa4-4fb5-9bb3-519917d1763a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e6e0f69c-3873-43f0-ac23-c72cb5f40ff0	ba663b64-5aff-4db5-abb1-f66274401ecb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
68190ad7-e9b3-4610-a795-ea5b8b359947	4fb788e4-d474-48b1-95d2-8a1786e3a439	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8f42b14c-9bad-47fc-9b28-fe5662c4ba9b	dec1d4c9-8031-4909-90ab-0f0b1a894f35	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
94e9275b-207e-4a92-b58b-0b233a8376d4	7b1549a9-ff97-4fde-969b-2613e348ffd7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d60b5787-1a65-4726-81a4-2b6f77855870	4051ffa4-2d6e-46d2-9138-b6f70fa392fc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
87a2a721-8b2d-4901-a4a9-22fa330b50f8	d7fe601c-7bf6-4441-99f7-964926bc779e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
927210d8-30e6-44a4-b5cc-fdad62e4840c	55c8953b-182c-4bf7-9a50-41562c95a0d5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
70248b3a-27d5-4041-8ab4-ac0f85c808bb	76dd6ee9-cd66-4e95-bf12-1b3d2d2a9c51	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8a5534f1-c676-4b2f-85f4-f181c22fa7c4	c6fd3543-d1b9-4080-95a5-b1ccb59898de	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bcf4fb13-4e43-4d1d-b52e-762de64306b4	d36adf2f-0893-4f05-b95b-6a5195b4ab0e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ad235da4-13fa-4af0-8603-ca5fbfd5515b	18bfc209-71b8-4537-ba38-fae26df5d4c3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bdd4bb8a-6380-4bec-84ee-120dc2d3004e	9a3eea66-787e-4608-adbe-7e40ffc1eae8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
435d1944-6f62-4384-a41e-9a31ac032514	81da3792-05c6-4ae9-8791-2206fbcbc23a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6befebec-0379-4c99-b233-f32e4518d7bb	c8e4e73a-a922-45fb-9fa7-3944c2cca34c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ccdecc2d-37a4-46d5-aaba-aedfe04096ee	6f1fbc5a-b209-49e0-a579-0c85b0d0b597	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c72b23f1-e429-44ff-b4ac-8a3975f209da	7fad82b5-c007-4f7a-99db-d0de24d10857	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ac268c50-ce23-480f-8145-0664e9c341b2	bdc0f9ef-36f6-4b74-a466-a1653d9ce7c2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5e97186f-be58-4d08-8e4e-410ab29e4f5a	d805c2b7-6359-455b-86eb-7714711282b1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c10bf7da-a8f2-4ad4-96ea-43f6e8c21d1f	6ce89d7d-2b83-4213-9411-877b793dc014	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8631c6a7-daf4-4651-aaa8-de2b9a7713c5	32b4183e-6cf0-448d-8b01-b42f2df86631	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ff42dd37-3d6e-41ab-a56c-4e633773e53e	ddc45493-72e2-4afc-bfeb-537b7263d01e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3c3f31bd-c12d-4049-8655-c14148d7f329	67620254-f8bf-4c67-bb70-ac4ebae84482	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7eabdcb7-906b-462a-8d55-70bb5dfd2cfd	4420e372-d8be-4d24-a3e7-6a68799779c4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c97f9c69-1cd6-40ee-b89d-68cbf57e1b5e	75ac01c1-9aa3-4de8-a82f-68c29059fb71	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
97d0fc29-13d9-4cd4-8d61-6484d5ab5fa7	40f1cc81-f98e-4a68-a83c-cc4c85cfade8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5c2b998d-ead3-4d35-8a9a-d09dc5d6657e	b3dfbf0f-a664-456b-abc7-e57a949200bc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a2bced47-f064-4cdf-abbe-ef69a8582df2	a1b918bf-63c4-49a8-8df1-c7db62309c43	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dd88c290-9362-44c9-8650-98697210dc12	78431cc9-33a1-452a-b76b-cb02adc778ad	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2a477f50-ab98-4558-8da5-af6c194436b9	a8ffcded-acc2-4717-a4ed-e73a77347cbe	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
85f3dae9-c90f-4c64-a35b-4016a272dc4d	ac6765ea-66cb-47c9-98cf-d6d19bc11a63	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
45f076ed-55b0-4d40-8f7f-cd30dcadbaaa	5be30a46-1242-4561-9e87-83a6f8615a80	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cd862a7f-4fb3-49f9-ad9e-461ca23f5284	dbd0521a-5c1c-4691-98dc-2f2bd906baf3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3f9060d6-8471-4586-851a-99fa69cfb92c	6d556775-8507-475b-95cd-510d9a3c0c8c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
47d1ac86-10ad-46af-b687-e6dcc337bd94	9279474d-b3fa-4ca1-bec6-eb310d9d5b2a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c3dda325-7389-4916-8a5f-1e71750cd19f	8c33ced9-ddf0-46fd-8017-14081e99cf5e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
45f69f61-a11d-411b-a4ed-3c0ddc98c4e5	a164b08e-2ce5-45a0-b482-077b35b3660d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
56df6490-9ac5-48c1-a255-8eaae424bde4	fc5e8bd8-177e-443a-9e39-007349264ff4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8596c171-3e8e-447e-af1f-ef4a7f14d9b2	d27362f2-695f-4525-9fad-5f3f60430a37	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0e0a7a16-aabe-46da-a410-52e04dfbf4b6	51b7a8ad-2183-4ffc-b2c8-32fff6649da9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b874afe4-9400-4673-96b2-fce9ec101bb4	5dbe843d-e5bf-4678-9011-3ab8f38cf8c8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
707a61eb-5ed2-4500-ac96-3b95975f215f	c3a24448-c577-4b97-94e0-f2da1fc47f83	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
84b2a20b-e911-4a00-86ac-4161531bb075	0aae7de5-f1e5-4534-a057-6952046b7836	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6ebfe9f1-d9e9-4139-bbd0-acbc4241cfa2	c42c5bc3-3296-4996-a835-cfb7cd1bd3d6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1e67962d-d4a3-43b8-be8f-9ad472282e54	d6c0f708-0106-4e6f-b5b4-ef5c75bfd23e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
30966e4f-8453-4ae7-b540-1059678ae120	e728a207-7b2b-420b-8e2b-c21d3e6f3913	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4e549f86-bcce-4615-95d2-882becb93b9a	acfa0024-4f23-488c-b6ef-2bb2478bbe8b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
acec6093-9d9a-4569-9769-f8d56c64c8b7	18c267e3-070b-470a-9ec0-156a36cdbcca	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
86053f38-a821-4b85-8946-3e65e87a6947	bb91e24b-6fb8-4da2-93a1-edd85913e37d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2f11c626-247a-43fd-8db5-28c7e8678ddd	b167235f-fa00-47f5-8d8d-4aa6a88a63ff	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ef6a7b7d-7577-4539-8e35-df2024712a61	c70c643c-4eda-4b85-84f2-554961055b9a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a0663564-fda5-4ae9-a4ad-776c645e586f	fe414057-251e-48e2-8ac3-e1f4699082c8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
544b530c-5c2a-44b0-847c-a1732c2cc0d6	5d848921-ab28-4b25-8fa1-bfa09a8fa795	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0694603e-b33b-43b8-9a70-02a79a9933cb	049c3a67-a2d5-4e48-8949-f75911ae7fce	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8c719db1-dc3d-415f-ab50-f4b6ee276292	d3990e13-0f61-4e5b-902d-683463f8a642	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aede8e0b-7a5b-4ed3-93ae-5391c083b3a9	97cecad2-2e17-42fe-9aa8-6f43ea0ce53f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5af46124-b4bb-4667-9920-55fe38c2b0ef	eadce7ae-d958-481e-906a-76a45655f179	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2a497933-6c3e-409f-9c74-237dcbd53dbd	f55b93df-ed8b-4cb3-bcc2-430f8f2ad488	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a53365c9-28b8-44d8-9b2e-7d33f3281f95	e9321f98-e923-4c6c-9c4e-c40940ca4eaa	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
74c72c2c-f7ad-4f2e-b707-620d267e9dca	367a4090-05f7-45a6-a26a-ad3d07f2cd53	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5aae0290-6264-43e7-9c2c-e39734447db6	29c598a0-a321-40d7-be61-68f4c4f82b13	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7ca1fa90-abf4-42c8-89e6-baab7ebf20e8	46389c17-addc-489a-8828-a56b6d5b7d98	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3217c222-0680-46b2-81be-a94c95fafdff	8d1c12b5-5068-4bf2-b74a-0c27c3cbd515	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3262b98a-af23-4494-a4b9-dd8aec15ce76	d8700d7a-a326-4beb-bd1b-c6f59303ae7f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
848cd66a-efee-4bf3-8daa-29a13b20da03	d334224c-ce48-4491-803f-b1694dbfbb69	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
19d92e76-0313-4214-87cc-2176008b376b	c81fc445-b3a0-4fd6-bd91-a25b6835cb54	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
69cd1012-3f91-43c3-beda-df4fcb485dcd	a73c96e4-cb5e-4f91-8d6a-cd8569007d77	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ef895ca6-2930-4286-b609-b66c390511d1	907d5b68-db12-4a1d-8b13-6791ffa9b0c7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ce225e95-08c3-4f28-92b0-e3ead32f91ea	d0f7fdab-55ac-476f-8d09-a8ed5d40c913	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2f6f4adf-521b-4d00-8fb0-0d3093ae5190	08e7b868-e77d-4dff-bbe9-93c2965488f7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0786b4ec-ed6a-4b21-9552-5a6178d7a141	8dcc89ad-b6ca-4839-bdf9-3764f2708e57	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
664e732e-e793-4219-b338-7b531d2b13d8	0a56f39c-a105-4067-b93b-a36925c8743d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7b2e4144-71ed-4666-bb44-013478a75bb8	f720d57f-38dd-4186-a98d-9d95e3e07150	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
313fb99c-7207-4fb7-b18f-631b86ba2565	c230f192-f7ad-4745-92ee-36dcec925f5d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7dbf79f6-bc29-414c-90d3-1f6befd41317	fca37bdf-7550-4046-a2d9-88242f73c476	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d6504b1e-3f1a-413f-87ba-d6d68ae0062a	2b308f3d-783b-40c7-93c2-ace8af9ce756	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b23d545b-fcac-473a-b604-1a6dc1be7546	c2dc7729-bc9e-43d4-9aae-66a7293e0ca0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
73d1ef76-ac3e-4d78-a3f5-44ae4f62808f	485cd167-304b-474c-9a7d-548a36fe8dec	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bb247217-2c9d-4dc8-b06b-c82c295c4ed5	7967fd0d-c93a-4e33-8aef-df23dac2ce0e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0642abae-67e4-4465-8a6d-011e4c794215	bebfe46b-dd93-43c3-8438-d5ea2f7bde21	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
835691c7-5c80-44ff-80a5-92ca7da89602	40c7ffdf-ac7c-4837-91c5-6a6187702962	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2bd9e0ee-498d-4e96-a8fb-1c6dea9241f0	507da0d3-5630-495a-aa29-ea1073f31351	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0247c2fa-1458-4ad6-9faf-9bf1c842b9ec	d744b92b-8251-4e7c-afbb-b0923e257b2f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
14011531-a488-4a02-9869-f2756eafe09e	997b58db-1598-4be3-abec-9780099313db	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
61a32205-13e4-4a2d-9def-77c7d8d8cb8d	a504dae3-a9ff-45c7-b103-442668107c54	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
44b4c5e3-1176-4c97-a3ed-1e518015fa5f	7459cd46-d2ee-48d1-aca6-2c7138d77e07	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1ce4cc61-39b4-4f1d-aa60-67485bc1fe02	d4677f2b-98b2-49c8-b84a-cdb9f360517f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ee2f15d8-b494-4da6-b55c-59061ada8fe9	adb049fe-369b-4c76-8387-8d29fe5372da	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ec4aa394-2ac4-40f1-8a00-7b0c9a64ca43	863f8e7d-0c92-4754-a2b6-f2715caa0030	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2f38dd98-199e-4712-90e7-96ba1c2e30d4	eaff81ea-bcfb-4918-967e-d2b7b4531680	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b584aba4-3d5d-411a-b20d-0922cdc8b1d0	5c254a51-6560-4960-a449-8b1ace24c60d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0d045077-a27e-4487-a22a-2d6333bc59a5	06777f98-c499-42b6-9acb-dba9264e99ad	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b030b748-c1c4-461d-8aa6-6c614ccc2c63	0ee86d57-c940-47d7-b6ed-781991ad5ef0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
40c448c9-1c50-4018-8d0f-2f21a91f8ea1	a9ffd245-5606-4a56-8c6e-50e6b5ab6e5b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5dd989dd-23fe-4631-aa19-127401fc0fa2	75efd03c-6b3c-44ab-b0bb-819e01ef8a11	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2608adfd-3d38-4118-9f71-4fb1587a4681	80214a46-0b4a-4cc1-8b10-bbb2dd4dc5a2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1e894654-f604-4a6e-b262-9ada9e6dcfc0	f8a4d5d8-e025-4305-b107-d4afef841213	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
77c624b5-7265-489a-8d4a-f8deb46424a3	9c558b0e-6ccc-417d-b61a-211d1261e344	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c7ca9af2-66fb-4827-aef3-3c3f2a9ae326	5051ef26-1abd-48c0-965b-41268a9c3285	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3845f4cd-a5fd-4f49-8b0e-e81d27b285b7	6cfc9088-058f-4ab1-8fb0-da8b60697f59	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
05d3f494-81d8-449a-96b3-872fd6eed9c9	ef5b97ef-ac60-4ea8-a562-fe32d6119886	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
77c4f745-17d4-4efb-86b3-54dd2067715f	0d5cfe13-ad9e-4eac-8591-3af1c07a2be7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
345ec6c1-a3a3-4c57-845b-1efbae3911a7	7720ec1b-59cf-4f81-96d8-8eeaa504051f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cc295f98-ecce-423d-af96-188d127c38dd	ca855fb0-0952-4355-b548-542ae7b709c2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ecb4e465-0d9d-4824-b248-2cb3d3ca2446	946c52cb-24a6-4e21-bf1e-3ae3ec1650cd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
52a30863-c499-43b6-bdee-befadff2d993	da057038-a907-4f41-bea0-e1ccd529c253	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1f740144-1915-481e-8e4d-8a17129564ff	a1256544-b4f2-40d1-b2ab-0917a0064ca0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4b4f7b9f-3702-4064-8423-1ea73f788842	b5ab7e03-c43d-4faa-a80c-1ebc94345f50	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e46e75e3-73e3-4e95-8836-84780a049b94	e7df4acc-b05c-4d5b-858e-76d451ec1168	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cd616bd6-bc95-4df6-ba4a-13ba76022115	9d32038c-f1e1-419a-bc93-f130e40a0461	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6b90d99c-a931-4800-a51d-2788960b0f27	fe918e07-9c27-481a-963a-6442f29d9208	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
78a90e24-9e13-4adb-9965-4e20027158b3	3bb1517a-c939-4ad3-ac74-1fc7c2a4c4be	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b82cd53a-806d-4ae2-999e-1b96bb4f4742	fdff87ff-72d9-400a-b4ef-88e3bfa8367c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
36969b9e-f20f-4c8e-9a32-dcdeb71f03f2	b56d3b3a-31f2-410c-bd34-6dc1323099df	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0ec3bcfa-5fe0-45a7-8043-a85e2fcd1ea0	027a91f3-ee97-47ea-be0a-f8575a2cacf0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5a9ae39a-fe73-4b19-b430-9ae7bbb3b956	71056181-9f24-40ab-9935-20a2ab9da23c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f5a4a619-48ca-472d-ad98-c9155567e5cd	dbb52a80-1e51-45db-81d1-047a2b907fd4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e5e6c8a4-e932-4b18-a4db-7879d085265a	42acb7e8-b556-46a0-a4cd-69043260e872	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3a4c1b94-2d1a-4d79-be00-e62be6b43617	c98cd05f-8768-4d0a-8ca5-89d50ce58e41	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bf2a9ab8-0717-4fd0-a1a5-31a07db6a30a	3491963c-923c-4837-aff3-c5e9870870be	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
48a53762-006b-4370-b058-631ea6040435	7035dca8-a75e-4039-a918-d489713a6b95	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fa968857-8703-4cab-8fbe-d889ac95df72	33a86103-8c7b-4fc5-84f4-ffe261db8503	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b3e774e4-4f68-4d00-91b4-2e1f5965475e	b2a5848d-0f04-4cfd-aef2-d708848c99ab	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
018bc1ed-18cc-48d1-b342-37f603de7d39	dbf08d6d-e0af-406c-a83c-a1d1f57d4b65	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
41a82776-35db-48d8-ae7f-4d4cc8732682	1d49c4ec-a5ae-4df8-9eb6-9eca1cf79660	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
14729a74-d069-41dc-a4fb-ad969bff3849	337292ae-325e-40e5-bd89-aba1daed8f47	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f01d70a9-eda3-4086-9317-1937622be05a	663248b3-e27b-474b-aa16-037bef848f1d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
04c2b563-20ef-4477-83e7-2a3986051498	82586d84-f1c5-4776-a792-a7740fe4978e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
48437a25-7176-4d10-90d3-40467e7928f3	e35c0815-921e-47a2-85a3-45b09674f05a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3f42b74f-548a-45aa-8a6b-72a1f7410eb6	082dbedb-43ef-435b-bdea-4f7fa6cd4d87	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
110ed316-c62e-463d-b068-bd35f516c676	2736ce0b-2318-4466-9502-ba0d6a251dcf	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f3c7a60a-2888-4de4-be09-0d1072f8945c	fcbc4871-4d25-48a7-9e2b-2dd476ff3068	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d8d2c199-69d6-468d-8ab6-b5c24eb3f146	b12be04b-fd85-47cd-b79f-a541de613af0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
53ecb4a2-1ea7-49ff-925b-306e1aa0af54	6e6907a2-fd81-4ae0-93b4-5ffa49a23af6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c8ec0b2a-08de-487a-bdf4-e5c161bc1e0f	ee256ea1-d55d-4dbf-80a2-1e106cb276a1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c266c0bf-ef9d-435e-8e80-702b0efaf264	e365ef34-2da3-4663-9561-0dd63b08ac32	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bf6be912-1de3-43fd-8334-7b91bcc7015a	f1ba1af5-0fae-4a02-82cd-9e72438d8a71	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
05321efb-61a2-4e07-be2b-0357e85a0642	4853bff6-6c92-45c8-b85b-5d846226b3cf	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a5ef5b0f-70a8-4bc1-8291-3ac70e18833d	e44c098b-0c8c-4dfe-ab85-7cfe915c5215	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
61f4b153-ff7d-45ac-a8c4-04f575eea68a	77c17e51-47dc-43fd-b087-4cfcd4b6d193	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
828c6b00-a80d-4d00-b03a-e523de7af6fe	df093acb-90ac-4b95-a036-fd31a0cc9cff	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
92d15413-0b6e-4170-8e13-378aea8e0fdd	7eb5180c-2aa2-4513-b81b-0c23b5368bd1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a5ac6e5b-80ce-46cf-ac04-e05849ed16a7	872d253e-791e-41fa-b5b0-29237cef1be1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
494b5d8c-3f79-443e-aa24-0346a94e9ae3	d6b6b466-f10d-4ece-8a81-24a3dd9f17e4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Специалист по УМР 1 	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
03d48d66-8b67-41ac-a990-4fa609e73ce2	f17857ed-c575-4754-afda-49d6597d59ae	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cbcd11b5-a4d0-4888-b349-85fa2dcf3040	31f79d7a-bf36-4d6a-b44d-333d5d528683	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
570ac13e-539c-4e5c-9566-9ab417e7af43	17627113-338c-49fa-b025-7aba5c5471b2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a72dfeaf-6f9c-41c0-8f2e-8dfe1b7df9d2	2b45b690-4a84-4489-ba45-99379621baba	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0e4b7e94-302b-4217-a958-17a8416dbd6a	a51f97f6-55b8-4889-a6ed-c4c6dae3a42c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6b9c98a3-d19a-4249-b775-8292371e7ee3	4096ec55-6a93-474f-b7a1-eb627fe09e6e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d836446b-779e-4e64-9e7d-aaa956a59c03	a24e97cc-b7ef-4124-9896-4171320a98c4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a133c27b-5891-4e9b-91b6-7750278bf694	b7805e24-a3f0-43ac-a3e9-f54b97b18a27	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a74bb76f-24a9-49ac-9a44-9d15d2eeacc8	3e76ebea-8aec-455a-88bc-d05d6ebdce76	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b5a24ae2-6a8f-4bf8-9a80-57fc95e963cb	e7e2dcaa-62c2-45a6-a059-5deeb17191d6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0a536ffb-8e7a-4c6a-9bc7-3b7044e4aa5f	3b3ebd09-a69a-4c22-ac25-38c51b5cf22b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fb536652-f467-4029-a43a-1410b84435a1	2cebf40e-8b84-4b35-8e87-a43c0b1559c2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d3de8f83-4c41-4b77-aad9-b95b2f348cc5	519c98e9-84f4-4c02-90e4-62e8587654d9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bb65e106-f0cc-4120-afbf-e038b9da8ca9	d82643c8-334a-4a73-8b7a-84fdcdfea6cd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dd67ed66-771c-4a11-b537-03ce15c65ccd	d755e481-3847-49b2-995a-5137b5e70fcb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e56875e2-cfeb-4973-a3a4-73524759f141	99e0771b-e61c-4a71-a304-8f97830f2959	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3d1540d2-b8fd-44c8-9cd1-5850936e5c3c	1a6a42ff-b875-457b-a3a3-2f43d0f9db2f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1b25fd81-65e1-476d-971d-d078bf09a68f	4682ef49-6fd1-4a19-ba6b-05b5027bb404	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a0b0c472-e042-4d50-9fdb-45e4504a7f35	b7d5c59a-605a-4aaf-9c3c-189be46c10cc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9d5bb8ab-de3e-4efb-93b1-22305fcbbb00	63934670-375a-46bd-8471-81902d76ad4c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a0f75c06-bc86-44d6-908a-e82e50fa7771	2f25c3f3-e2a6-4f5d-bf3a-93a0c7a2d0b0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f41c7c75-63e9-46b5-b6a9-4b0406b11341	61c384d3-e2a2-475d-b966-b6a56a788486	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aa2cd8b2-d0a1-4966-9a7f-7cc613e763e0	9e234229-9657-4c84-a14e-b8ec1fb6ae99	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
df1abacd-999c-4496-b9d1-d2434f3c6928	e722aa9e-eb03-4eb2-8029-6447f327067f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
64e5179e-f0f2-4508-a46e-68c304c81a59	fcc32d32-81ee-49bb-a2f4-6161cdeff5c3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c425b529-426d-484b-91a5-23afb00b1e26	b217424f-497a-460d-8e8d-cfdc34b30b0f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ccc500e4-9434-478b-a4c8-2f74a882a1a0	31305861-f8a4-4d34-aecd-d1804dd37ea8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
91fc078d-84b0-4604-bd45-1991c983d708	e292f9ea-38f0-4615-bc90-a2eefac10ca1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cfb9db0b-d120-4d3e-bd3c-6a8e9c6005b6	68c1c447-fb11-4257-b919-d00a64256f30	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1e5d5bcf-a86d-4735-9e1e-39a842b1f24a	ad86d504-0d59-4447-9d9f-5fc7c26b625a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5fb50905-097d-43d7-b652-1cc0340ccfda	1311ba53-0f1a-483a-9659-587f58266716	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3386b0ad-e622-42a3-b992-7c696eb3d992	3263a4d6-9773-4af5-ba02-665905cd914d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c2ae6213-e6bf-4819-af4e-d71c6a2ffe6d	d53206c0-da26-40c5-9974-4dcc95b7c0cc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dac8c31e-55b8-4e4f-bee0-914ede871c75	2adc6c8b-1aed-48ec-8158-496fe563d1ab	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aad26c5b-69d7-41d5-9cbe-7d4ae9927dd8	7414ab37-1ff8-4d70-99e9-6963b3dca76a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fde15838-7bda-486f-8ee1-bf30ec241c82	df248dba-dd66-4855-9fa6-795f6c10d1aa	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
68cf1c7c-a2d0-401b-83d6-ede8f5728eb0	2d54dd86-1f32-47a3-ba88-84b28fea7703	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
03aaf66a-6583-4f37-876f-a26d6bf02dd1	e77a698b-bedd-49e9-9fea-b56b8a97403e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5648111f-8968-4763-9a56-09c5cb66b0ff	20820c2d-cda2-45ee-a0fc-4b5340dba3bc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3b160b3c-bf6c-4cfe-8106-f2796703c731	6f90f54c-4611-44d7-ac18-6e418214f5bb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
294e221e-f148-43e6-84e4-8fc408f8e17b	34a2d243-82d0-4d6a-9f7f-3f23d69f2f1e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cc83cc80-47b1-43d4-b6eb-056945ce0ad6	2b372133-c0fe-450b-8900-aa4db32ee219	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
601831d5-a309-4eac-87d2-25524cfcc16c	2d3d8a79-dfd5-4a0a-aa31-fe7d41b2f80c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ac01ee08-5d35-4549-9129-4100e629f6fb	fca62cfc-e41b-4d39-a4da-fd194884929c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
130cba77-5dfd-484d-a1bd-fc019f5fb417	8a811468-3342-434f-8450-e947d7f64a6a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bb2a6afe-70db-45d1-87fa-8e8298c0a000	4437cf6f-d62e-4f5e-ab68-a85b5515d359	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
afdf019c-7f2a-4cd3-bb30-a7a222ba3c00	66157ae3-d6c3-4d1b-8957-bf437e2799de	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ff1f9b40-0303-4293-9fb3-9ee486352bff	663f3d70-99de-4822-baba-a18dfc431f5e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
79562709-0df6-4637-bd57-081d30fa930a	2d52947f-459e-405a-87a1-964aba2c3b54	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f98ae619-af4b-4ea4-9e6e-ab6d87130309	039dd7d5-09f8-4607-87e1-ee6c42a669d2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
707053bf-38a1-4083-bf17-cc391f71e8e5	67a49433-ea22-4650-863f-e1f649f66ec4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
74705692-44df-407d-ae58-06e1484670d1	241cc19c-65f8-40d1-9743-7fe5f42a9243	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
59d363fd-ec9e-4189-9077-35ecfb809cb0	dbf2652b-0cbe-4a77-8c21-bb17aa1056ab	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
52734c54-e86a-4765-acb4-317787169414	4004613a-c6ca-497f-9c8a-8c8ebfbc2708	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2c04eac1-fe54-4b48-b185-efe95794b3be	fad109ee-2009-425b-9d39-2f4568c0f974	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
87e2beb5-72fa-4935-922a-2c966834018d	ee699f98-5e4b-4766-8664-f4d5f5afc25c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
380c5d72-7264-40a3-906c-02e631c440cb	d418d1c0-6229-488c-9d50-2d7999ec0ccf	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f2087d3c-8f83-4f7f-816f-6200a192c675	1b9baba3-e932-4c82-a672-5325079a779a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
152cc5db-e00d-436d-98a5-335e4eeefe5c	32507b67-af73-476e-ad57-2d550008fbea	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1cc3288a-20cc-47e7-9e4f-cde9f0fa4966	cb8e9f4e-2f3d-4198-8e1e-2e5deb0e6867	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dd92b3ea-fccd-41f3-9fe4-d80eaa67803e	e091c503-81e8-4018-8b0b-eef84efaacf4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ef434a2a-d02f-48fe-b24a-bcf9deae782f	c576d5b7-8582-4901-8975-a11a6d812df8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
278f45d0-f60b-47b9-8934-556a5de957bd	c785096a-b66a-4717-8ffd-1a690a7b4f48	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9c051807-487d-4188-b63f-71e307db70f6	da73cfb3-fce7-4223-90c4-866623c550f8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e7cef50f-d970-4912-934d-373a7dd3b521	d9b51850-2349-414f-b825-a672d320e17c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7ca340ec-d6bf-40df-88a4-b996d8001f20	3486438d-5a7c-4d35-85f3-11a539f44b78	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d7a675a4-4b83-417a-8eec-058ae2cc94f8	a62f4fe9-6159-47d6-92b6-bd99e9f2fd84	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ba25384c-055a-4fe0-be80-bd112c1c134c	da70d50b-74fc-412a-8464-3a1d201dd461	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fd07673d-5705-40db-ade8-505e760ad6f3	83ec6860-2b84-49b0-b3a2-64d4f68c046c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2655c0ed-b6dd-46c6-b002-5d57c35339f0	59876489-1e8d-4391-904d-0848d16e870a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
20a16221-b8f2-48cc-872b-e11679b02f10	46348fc6-af3f-4830-81cd-bed45c821c80	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fc2e62ea-b4b5-47b7-a815-1b85a9782587	302cedc1-4519-4f3f-b7e4-bc1c476febe6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a9b2a720-1a91-470f-b13e-43cb53c4ba5d	f13a0909-2d92-47f5-899f-3f601c9ebc91	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d71a6c10-26c7-44ba-b298-3c963f595a1b	1edef625-0e6f-4e4f-bfc2-818a05f00763	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
75f0af70-f3e1-449f-a527-a8ea44f1e24b	755352e4-e0f0-4c09-a068-3d5a2d3e259a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
80da8083-9599-45cf-89ee-c91488a95f38	e2ae0207-d4fa-4491-b566-8d9c1f628172	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
06d29df8-db84-4914-acd0-b1f66540f662	7768a22f-2997-4116-8452-46e5e7a69e59	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9b11b024-f197-4310-a087-5fd704fcc3f3	02b57217-4ad5-4d87-b7d4-bb04faf1465e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
30f76537-2e32-4df8-b4e7-c41ef10e6922	05feacaf-625e-4e96-bc59-405ea8afcdea	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
86ebe089-188b-4d51-83e7-47a3d8e91d75	94ad994e-d53b-4cb5-a545-04e854fefafd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0d45ba4e-5b89-4fc7-9564-71b5f6b91df0	a177e285-c4e4-4a95-90bd-12da6c252f85	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
036d4db6-ef7c-4846-bbe2-2467e5cc0349	4af95822-43b8-48ce-8a49-f6b747bf6351	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4e82d22c-cf46-48ca-9473-d9df89b84336	46210cf5-5e24-4f26-a82f-2314e9af5d6a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ecb6f688-0a2a-4540-9503-fc1edbd243ef	2babe802-777e-4fa4-b72a-257ae0dcfc73	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bb5699ac-ee91-45ce-8d36-29834aee4d3e	4e68aedc-28ea-4fde-b26a-6b36bb0e2e84	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bd412055-0a75-4abf-b606-2446aba2c772	78f7c2f9-8615-4160-87ac-1938a0821460	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c36e6221-e967-4006-8a00-bc7f26e58515	964612de-2bdf-4373-8de8-e37801ed1cae	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
940b44c1-02c9-4684-ba27-7a62c20222b3	0ca35b23-60ae-4a52-aad0-5134bebc470c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bab975fa-7b51-47f4-85e4-50108d0a737e	4d8a5d4d-18fe-48a5-b745-0965617c0fdc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a0c6a422-7579-4bb1-bb2b-07c0f9635721	8bb45862-cb76-48ff-afc4-a93bbf75ab6a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3af01519-8fb6-480d-bdbb-f57ac8abb7ae	b350aeef-ba39-44c1-b854-0111fe9d22cc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6ab10448-0abf-4a5c-8fa7-4cb5d4a78cb4	5a1c1d78-5e49-4b05-b5c5-4201c008a3ea	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5c1221f1-8ed8-415a-b10b-d5c3d947c00d	57d330bb-d1f6-493d-b4d1-eb71a6e72634	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
05fed5f9-88e5-42c5-b037-56fc49118313	664575d6-5f4d-4ade-bb43-1f7f1374a2f0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
772bd8a3-6310-4c98-8bf9-a7de8102889f	1c9c49e8-30c5-4dca-8a8c-115564948d76	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d1628af6-6bb5-4b59-9531-9ce24e307822	ea3464bf-d546-4cc3-a949-4507dfa0e28e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
37af3bcb-7ab6-4a87-b943-a7be594c88cc	1999e165-645a-45b9-82b1-64b417f72d13	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
547264dc-4040-47c3-9f54-c3a818ee2b45	e45631e4-d358-48d5-b051-9fc1200b6bbb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
33512146-5f8d-4876-926b-bf54945795e4	c51783a0-46a1-41aa-902d-0c5207f88806	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
15e1408d-084c-4626-8e95-4275bc92ff5b	6900ce61-03d9-4f0a-97ce-709e642c56a6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dfe69cbc-59c8-405d-bb70-a9202dbaddc2	a36b079e-5d34-4a55-a05c-6bcc973c66c0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
39626e15-757e-4f86-a446-4f8d912e45e8	f5e26a97-2fbf-4d05-a494-35513b70c2d6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
97c3ffb5-a963-46ae-93f3-fe5b836c08c5	4df80ff9-072d-497b-ba1e-7a992f4dbb7e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e349a0bb-8316-4a7f-a359-7621b447882b	1d1016f3-3bf7-4c5b-aa73-88e44b366c66	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
86b5d84d-bedf-43df-b35a-6b0b01cbeaf5	06e8d26b-bcaa-4ee0-8651-227a36545bdf	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4a146c29-2cda-4506-8847-89183ab60ea0	a0ab4329-e5c8-41ae-9206-4b97a1907c2c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
39a5c98d-63a5-4387-b1a7-5695e37d27f3	5cec868d-19be-41ba-bcba-797d6ac37050	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
82bbe235-10ba-4ccf-a933-2a5ba3020053	6d48cb70-3bbe-4aec-8c9b-fbe5cbb6f991	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
615928b8-b320-46b6-963e-c196ffc9405b	2f2a5e3f-0ea4-4062-b5b6-560bc09099b9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3b5be6a3-fcc5-4ae0-a43e-f12e5bc93acd	b3d248ab-191a-47c9-a987-00ab05937a7f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
35f22648-e467-4ad7-80c9-c82753bab8df	b85afbe2-d972-41b4-82a8-cc96439edc1e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Научный сотрудник	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d51c21c7-41ab-4067-80dd-903977aa7599	12452675-79b4-4127-b4da-1293954f690f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
23734c6a-de78-483f-b7bd-2add8c41366c	15d97360-3c9e-441a-9ec9-11cb76938d9b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bdcee2b4-0c38-4ea2-88af-ea7f6d4fc766	8e3a8b31-1f17-4bcf-ab37-0eff971024b6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f3e32626-c1c4-41a4-a510-aa8974e79510	417d505a-92b7-4602-9258-19621bf66e41	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8f273575-4ba5-498b-8fba-987c87c86e6e	996e3963-214e-408f-a086-e371626167e4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e7d900b0-460e-4085-ba24-06eee9609f1c	150bdeb6-f58c-4e9e-8bbf-62bff60eb721	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3a196639-a7c8-4d64-aaf7-7b2575c01d22	abc9df72-a408-4e62-ad15-83f90730fbfe	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
80a4b867-20b4-414d-a57b-0bc7bd274c58	7467be31-c712-43da-b828-fd5ab64535d0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
513b3e14-7ec3-4b1f-b83c-9aa485e7ab20	da466147-f2d8-4394-87f3-d4d1b0b62a1b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3b1fb9f3-6cb8-4127-8baf-07469dee6297	49fbaac3-3736-4d34-9161-59a66fac74cf	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1ae9458b-24ca-4afe-a69e-d0be6bea044b	ee599e36-d4a8-4fb4-90ef-2d4464e0f87a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
82ddaa98-74f2-4e78-bd63-6bec9cddf57d	f06e804c-a340-4b12-89ae-9c8c7976fe20	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7f9a0a5d-326c-4427-b259-86d4e2f33fdf	53c715a3-740a-44c8-9471-dc2c8325367c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
44a49d68-5394-456c-a8ec-eaf477852fdc	92aa04af-df34-4f0a-8bc4-82e5d2c8a210	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
210ef177-4429-4849-8cb0-4277d987a596	60688711-6be3-4fe5-8858-65be2d29c229	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9c94d55f-d287-467d-8eab-5331cb026f1a	686c3fee-30ed-4d56-9e8a-0c6b4d4aecff	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f6ea62c7-077d-44b7-b65d-219c6b3381cc	9100be50-a030-446d-abc2-87d4e8f511af	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4182dbee-6105-47d4-aaf3-837b056576e2	5142c616-2abe-4261-b7c2-a9e67b81ac65	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
903001be-aa67-419d-80ff-1b323b360a0c	bf26e48d-8759-43e7-9f12-bcb897c46611	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
36f7f216-37d4-460c-9c34-8b3c519caf08	84025e57-c47a-4c57-823d-4614c363f1f0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
41ce1ca1-d8b1-4274-8b72-c9642317b907	de242463-f2f8-4e95-8ecc-7108c1b0b1d4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
932d1eb1-c0ee-44df-8381-b4d5dabb2c60	05a0262b-72b9-4fdd-9c1a-a826be7c6aac	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6362337c-e218-45f0-a04d-c5e72967e26e	26cbef31-ed0e-47b5-8647-73069a7496ef	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f5ec1032-591d-4ec3-8f77-79abc575bd5b	14a1572d-ea6c-4dae-b283-1fe4da7d47cc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fe62df9b-0154-405f-964b-7cc3daa71489	daee462e-e496-44f6-be80-22cddbcf44a9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2e2da16f-726f-483a-a998-aaebcffedb3f	c260f95f-642d-48a4-aca6-2cb95a085460	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ad87e591-d9ca-4528-8466-8240a70474b9	01ec77ba-9a69-41f4-b376-f19254164b12	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9714bb32-6236-4e18-969c-aa12271f3aaa	8c8a49d9-56ed-4c7e-9b31-a676295a9f10	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
de07d62a-359f-4618-9cc5-e5eebc0d862d	a6616c37-0d07-451f-a12b-6588f8985918	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
076d2880-4707-4390-b3bd-d0e5343f75c4	f28a047e-3ba2-40ae-a3a8-08fa4e9197a0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c3ff0d49-2c6d-4ebd-8cd5-a7cd281a4fbb	42b0dc1f-c581-4ba3-909f-d64cfb4a76bf	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1c50ebbf-252c-4db5-a27b-cc56af844eea	5460e1d0-e3ea-4bba-8a6a-152ddd917d6f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
70ed7883-6e4d-4ce7-a968-5e7ba3db5425	bf31fd76-c720-4c03-a8e5-f3b30474d456	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0516d3b5-f479-4131-a98a-7a0866230cad	26d23ed8-e191-4231-919f-ed3e59e6a118	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
26615547-cd01-40c4-bf94-b893b3df871c	d02b2974-9303-405c-bffc-feadb89cfb30	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4f5db8e8-3c02-405c-bc73-8a459fb627b8	a4418236-40e2-40d3-9295-ab0ba4a4f1b9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
02d00463-e1ff-4fcf-9f99-508da36f79ba	652dd1fd-1f3d-44e2-9769-9b5d7d9e128e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c3e58b34-4663-4ac8-a8a2-2efc0d6f56b2	fd13f595-0c98-40f7-8816-f5b06c56d8ce	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a2b7e90d-f6ef-4490-baf0-780db8e1d4c3	634e3b55-3672-4d95-a667-b9cde6bb4c65	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e31665a1-a793-4eea-9c7e-f64565406f21	c7017b9b-e25e-4f83-a06c-293fcb3455f1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bddee59f-5345-4a57-a038-7cfed82b3d0d	e9449eaa-316b-437a-972b-6a9de356f476	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
98ec5541-2132-40a2-b71d-a6ffb74422d4	790db0a5-e4b1-4353-9ca0-532fff36a921	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ed860dd1-2fb2-440d-b98a-ea7f1e04cdf9	b95b96f1-eb2f-4ede-83c1-e324089ac391	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aba75651-4238-48ad-b811-053c48eadb23	92b71fa2-546d-4ed1-a9c0-4ad138623367	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4c257e59-94ab-47c6-b066-6b77cdbec509	62308b51-03a5-4d66-b7f8-83704e774d27	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
181eed41-2552-4c51-8a49-4516b9524c73	0fbf462f-ad91-4fe6-bc34-8227ad6c13c5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
20bfe95c-3fd7-4ccf-812c-c19a3c55ecc4	7508cae6-05ac-4b9a-9f81-99f995d4b1f0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9d45fd34-3f33-43dc-b38f-a11ec04128c8	45f62517-941d-4d82-8ab4-07937953c330	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
96127e83-6ade-4cfc-96b8-43bbb385d754	7f9f5033-05d7-450b-9b96-8792170fba3d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4df02887-c2de-4f30-8c99-374f603cd4fe	8967d3d1-ea5f-4e8d-81be-ee7aaa4fb54a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9ae1bc2d-efcd-47ad-bf6c-d3803a00445f	c981cfe1-bc7e-4c4c-95dd-1299df9d7671	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d4f52c22-9029-4596-8c65-05d8d0a1f847	66841f18-80df-4d00-adad-c43a479c2c74	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8c92f656-f8c1-426c-a066-0693902ae93a	44d6029e-ccad-4517-8570-0d2e9d224c58	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c188003f-a1f4-498d-af1a-6fb928499b00	1632cabd-9127-485e-be61-515367a50ebd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d08a96ca-4922-41db-87d0-614747397bfc	d0c42c57-04e3-4e6d-b83b-c7f9294ad393	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0443f2d6-db78-4578-be3c-85cffb1f79f0	b0eb8ac9-ab2f-45a8-bdd1-f5f08736305e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ed905006-adba-4af5-86f7-c79080d2b314	df8a7051-1bb4-4994-96c0-0324f20949f6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
59809587-1055-43d1-91f3-fe3f633c5400	0af47684-a635-48c8-8683-cf18996ded82	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a89b59ad-2a63-4e02-bffa-4fac9f47ec37	7cf48faa-122f-418b-a251-7a09d6ddcade	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
960fdff1-783f-4f2d-8600-8872a3be8300	d259d939-4353-461e-9683-57716fa6c461	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d4d5f14a-075d-4a4a-86bf-247cf44695d1	6f3c0258-562d-4577-bda7-1a7f59f21e15	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c9f88950-140a-4149-a6d1-96dc2742d6dd	d927fb80-739f-43f3-b03b-ebe9a7a24fad	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
796f5655-372f-4c12-adda-ace7649839eb	51ec2916-3e2d-4193-8d9a-614a62d33c84	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4bb539d0-d15a-41fe-8cfa-10eba005cc58	77fd9b36-277c-4137-951b-38d87a085eb1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cb4e71af-e8c9-4d03-a131-4348e86b5c59	5e52defa-37d4-4b83-8f3e-d24b95a61832	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
40eda05a-be63-458b-bc04-2559f084c209	c6b0e2f5-9326-4d2c-9783-d1be8e84a40c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
24b88c98-b9fc-459b-83e6-79c17d4fa323	353decd5-25b9-435d-abd5-209bfba04447	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d97bdbc2-e70f-4bf6-a5b1-d0867c7455db	8d916a25-d8f1-4c7f-8837-bd52d7049f86	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
636ea32f-fb78-4a74-95c2-309d82e42b86	5a519331-c7bf-439a-bf24-07cd8d59485c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
18136401-ee09-485c-ada8-aff4f6b2148f	bc4409bc-61e9-4358-aa73-49a380bf5491	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Декан	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3bbb79f7-d0a0-4764-8718-2d4591dabf9b	b710689b-3a8b-4af6-b84e-0697b6c8d271	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2b4e64d8-761c-433f-bf4a-96ed84058f1f	af6d8dc1-d121-4b4a-b717-6024db6b9073	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f9425adb-6ca8-4837-8688-a2f5cd42e06c	cb85f8aa-d392-4315-b954-6817feaa2d5c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2cd6daca-6eca-4579-a167-33c3a4aad4f6	f6967d19-36fc-4bc3-a35b-9c2a33466d3b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
87154829-85b8-4383-a2db-0e0f6b4a1ca1	e8965877-fd8f-429a-b9b9-34d5a44a4ae7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1e633d45-a679-4810-a094-9f01e7e90a6f	d06d730a-6f5d-4059-8967-1239e5e936d8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8f70e28d-acf5-4336-a660-263eabb5c6f3	75161c7c-5ef9-4f96-bc07-85a51ae39fdb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3af7e807-e27c-4a3e-a23f-f338452d8e5c	8940c79e-08f5-4f64-a851-974284208114	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
07ca7d76-ddc8-4e9c-aaa9-78fdeed57221	42d7a64e-45ae-49f0-93dc-f4673bdc7d46	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9eac6dc2-44bd-40f9-9583-2e305e15d494	ca79af35-10be-4376-96e4-d8b8f6e1ba15	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
309b8b00-6a3b-434e-98a7-13cf57ddef08	d1e525f2-e7e4-4194-b71b-acd646fbac65	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a8d7753f-aff6-41a0-b33f-48d2bb207c55	01daf392-c5d9-447a-9704-16097309c1f8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a30759c7-838e-4350-9005-92e2cffc6ad2	f3626895-86e9-43ad-8cc5-a65f793f74aa	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1fc7c9fa-7276-4bf7-8b32-c4da40f45e85	d3c71534-7914-4624-8bd2-f7f930c8bd70	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e8b6fdf2-c23c-446c-9c24-2496bbeececb	68c53231-de53-450b-9028-c93db4714a2a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
62436fb8-66ec-4201-8629-a08db91937a7	ab724602-f354-4fc1-8915-15f3e79ccace	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9715e88e-6e93-4906-8964-d421ed6061dd	d70dbec8-6acb-45d2-b548-0feb372acab7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
09ceb83b-c519-499b-8934-ed64f3d090c4	703bce64-c109-456a-9270-019b00f44be1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
56d4d84b-96e7-454d-ac5a-77f9a2815249	092bbd10-f844-48e1-82b8-c7ef6e058b28	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b80668a1-9325-49d0-9bc5-a3b1a9a32db1	c93277ed-65f8-454d-8f25-cdfe80a401ec	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fd990e49-0c4d-4841-af3c-a22356368fc1	e62525ed-7355-4c52-aeef-4e1eff0cc945	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4ebfcdab-363b-4ae7-a8b1-1cc064ee900d	c840cec2-68b6-43bb-8891-3cc34bacfd91	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
169dc817-b612-4e70-94ac-55202ef49177	743572d2-0066-445d-8777-f6015ef97372	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6f19003d-c524-410d-9c12-a153a4f702ce	12cba0b5-4f16-4093-a6ce-d8d5ca046220	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a91efff5-d99b-4847-ad2a-31ee4951f9bd	fe2dde5a-c296-4001-8472-fdf453af15b6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b2ce70dd-cafd-4fd2-9f23-47c03847cb36	d3e176b5-95e4-48ff-8b55-e11e92c68656	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ad9f0628-3657-4f5c-baad-0993332e9f39	9ea7c5d3-20da-4315-a4ab-9404d6a16b69	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6a94e14e-e192-4a5a-a0e8-bafca82ddb84	e48d0651-3499-433f-81ce-01be2e7cc265	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
938e3b7c-9637-4e84-b33e-9ec50697cbda	ac8f301c-a485-42f3-853b-08da446b05f3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
59fb1bbb-fec8-4a55-931f-aed21bc5450f	9547e32a-1c87-4e0b-9378-c3db1f30ca56	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
80f0cb9b-eb19-4a4a-94a5-c63b095e9728	0ae63a49-dcc5-4b99-b42e-114d7c3aa574	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
95dd2355-1f88-4b4e-82a0-68041b58331d	53b004ac-7687-41b2-9aff-96d6b3aa6639	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d5f26181-c8f6-49fe-be72-f02b7fcbb950	50bf3ec5-8ee5-42ea-af3d-deefbe923213	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bb7d4f09-515e-46ab-9142-ecbbe39533e7	7c9bdc64-d661-46aa-b8f6-1708230faf41	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0544b350-034f-474e-9b70-dc0b7badcae6	d07ff635-a8c3-4fde-a712-cfd0680b6a5e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
78d1fdc5-7b68-4f69-8ddb-a62f107d2217	4f9343f1-0e77-4884-b52c-5976a4506295	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a9eece35-ea26-43c2-987e-30eae65058e7	fdb89a07-0bb9-4e8f-8b43-0e64362fa643	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
943f32f0-1b20-4222-b9da-ed786d5d318e	c36aefa4-f04d-4203-9c88-19dbe863de01	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f7171851-1618-4857-8ec7-83e41790c695	c412c573-525d-4d1e-9dca-85220c62506c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b5739b13-a548-4b54-a08a-47fdc23c852b	8f8b7e1d-1a47-444a-b093-018aa1c48bd2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
49eb306c-0f98-4364-9892-8f7bc489971a	3abae5a4-4ffb-47ab-9330-9efd2f501437	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f8e33fdd-098d-472f-81ca-5fbff215784b	4c6580c1-5970-44b3-b3e0-96e82a11ddf4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c7989384-bfd8-489c-8d11-ad6abe1db1f6	947ccb80-d433-45a5-9c1e-ac0e21a4594a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f87946ed-89b1-4413-b413-13b2d020a565	7baf6787-7181-4eb9-9f1c-956fa0a4272d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
696ef08f-57c9-4f1d-a355-b2e966f6ffe7	02278bcd-6eae-49ea-830e-0db63abc4cd9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a365a1c0-cc4f-4398-9c41-5a9e677ebe15	c420dc88-e38b-495e-bf25-fdc9e22ad8fd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bdac6074-c62f-475d-b9cf-4c160453bb32	1b54e338-9ceb-44bc-8631-5e71722448cb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d430a81b-8a16-4d13-84eb-c9250a941f5b	f62205cd-c57f-48f7-acf4-6912f9074f37	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4e4b3f4b-25e5-4759-ad65-9f72273d8aef	a71870bb-0f99-44c2-b4b3-2c2a0ef22bc8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9736966c-40f7-4538-ad28-d6b8e6248703	8a55db94-757e-4589-8087-6cff78d4939d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
254511d2-0223-4b14-8387-f9f85ee713d4	4f8be679-7a2b-427d-8fce-9d29668f70a7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f8050c0f-b135-4cc7-b0eb-62f9bc48aaa7	14bb0f1f-a38e-4d9d-ab24-34cd3e73ae20	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d73c17be-85a5-4ab1-811a-a837e96baa22	2bd75f90-e7d8-45a3-9a61-3a02f6d49a92	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
48c592df-b804-463c-b033-43752cfdb944	55543865-7bba-4dc6-808e-66cb3f80517d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
87d51a1f-34ac-4af9-a662-a1d34b3516a3	7690b34e-b270-4b5f-a2e0-06deb85cd89f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
77ba048a-9084-441f-93fc-ff0456d6d913	0f150be5-52ac-4b8c-b9ee-b35cb3b12ff5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ced1088a-f375-40e6-ab0e-5ec422c468de	4925998a-202f-4168-989e-64e7b877a4fe	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7559668c-cf25-4d22-ba8a-9ff1381ff23c	a64e5b08-810a-48fd-8201-a8be378e41c7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
45117877-992e-49ea-b02d-54d007ad74c8	1cf7bf7e-9dbc-46d0-a7fb-569a5068355e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2c7129ca-793e-4eb1-96f1-f71a866ffded	958ffc75-4a5e-4845-82b1-db1331223c26	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e43df7c1-c76b-4740-8828-0670e2629444	66192935-d9c5-44f6-a3de-d546af587e5a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4f625480-3e32-4641-8169-e820ad9d022b	e5743d6b-dfd9-4854-96b0-42f66bb5d39c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fa23b923-c213-4828-9494-4d89dd473d21	3fd8f5ca-2e11-4b9a-b73e-0475148b5129	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a85d05fe-65c4-4c08-8d75-9c3e53db1a43	5f6ff2cf-5f7a-47a3-ad05-48da7b4d9016	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4c9edb1c-e580-43b0-a13d-1a4e18603bef	6befde39-6bb6-49c8-a561-eb5f7bdfadd6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b4fcb36d-61a7-4d0c-877b-77e290786235	c539d1d5-050a-46a3-8a4d-a2cd0d1fd79f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
36363e3d-9813-457d-a7a5-5f4f3dfdbce2	b7f14b78-fb9f-4853-b6fe-7280a413678a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1874aaf9-4e23-4fe7-ba28-e367d5553e12	81ae966d-2269-4d4d-974b-a0325034f0b0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6f97da7b-b2cc-418d-bc64-5059cad93a8f	84a5f493-95c7-4e14-ae12-c6495afe2657	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
86e42964-f1d5-4b22-ba21-7713f395213b	568409bf-71b6-4e9a-9c3a-a325c055fb47	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
68be1691-ac58-400c-98d1-18b225ff32a8	067a484d-0f10-4ba7-9fe7-4ece81cab49a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
678a874b-bc7e-4f52-8f7e-0e46c942081e	2a8d4af6-39f8-4a42-b8f9-2e34578a64ab	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a82c85c8-edc4-4e21-a783-76569176b203	3d5ff69a-8df6-4f56-9e27-c8e9d2a9a206	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7374a072-829d-46a1-9927-69c76e0aa5b6	0d507e8b-1b4c-467e-92f8-ad77ac47cbee	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8d620241-d694-4aab-ae0d-09fd8d0e4c60	f1529002-0d29-4d51-8482-59c11893f2d7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1b8a40c6-bf22-4199-87c2-5ec46ec6d6f1	756b5e38-64d3-4488-ae6d-5e7ec4f95d93	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
09a29976-276b-43f6-820f-56c2255ffa0a	82bdb7e7-624c-485b-b8b3-06962c0ff49a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7f6b00d0-7b14-45d5-a49c-6acc5382cc6f	1a92e7ff-cc84-4148-8a4b-41e458fe0bdb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
691e8eda-a05a-43f5-b9ac-9903493adf14	03c14e5d-4499-44a1-aee9-c4a49fec5e43	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
14fb8e1d-9471-4adf-a4ce-0eb11cbca0f8	812a8576-f594-4ddb-b085-15e97be56f14	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8fa43eb6-8042-48ee-8620-f6cc4453123b	4e10caf6-1d6a-4d6d-aebe-de57fbdfd383	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5af4fae4-7e5b-48c7-a014-ce63a6d5c0cd	aed84285-7f60-4e38-98dc-07d1b3cbb10a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
da9dfdd0-b3fe-4d30-a124-687fb0b6c96d	b296c8c1-dd32-43d5-a24a-011243a40fea	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e8e4641b-4d0a-41be-a0f8-b60cfcb0987a	4b0f435b-ce3e-44b2-95fc-fe495e7d172b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
18658f56-d26b-43d3-a4ac-2679d41bf7b6	80450eff-b364-42f1-a07e-6f68bee39ba4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9655b025-ddcb-4a0f-8e72-9640258aa899	75ad8088-ba4d-401e-8f31-69e3150868e7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
482a25a9-6389-49ac-8459-c7e6c39fcc83	9964d765-c4a3-4975-9a66-62ce1e7b9a24	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5b65cd8f-67f4-44b0-9c31-5265a9817182	fb03da0a-a47f-40de-9261-4687eee24d60	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
08afbd66-7f06-4dab-bb4d-acae713c7988	5370f906-cb8e-493b-8146-2bddf6b3b02c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4de1df7b-93be-4f2c-a9fe-681a1b9f3dd5	8c8fa529-d9fb-4a9d-8505-27016ae4d51c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c4395349-4236-4444-8240-1a1ca1c898b2	b8856479-157b-4881-a685-d87773251e31	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
934c4f9b-e25e-4b34-86ce-a5460480360e	a3a5a7e0-f851-4e8b-bfff-8eea27e300b5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
033e8c37-7b6e-4e09-86c0-6e257fdce1b1	d3d4565e-c90f-4cb1-91cd-e36518717031	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3d8097af-99cf-4276-9a6b-bc038f1982bc	db68c4f4-7d59-4cb5-8279-8b08999c3b6c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
69b5e0e8-e591-4e8c-bd11-a10f74ffba72	a9d53254-1516-4542-aae5-a8b585ad9747	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5c67d5df-f394-40aa-8581-875ecf535ced	277ac8e3-ef12-4019-a74f-cd9bafc8517c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
024e058e-cefb-4d4d-8527-c3cf6c805825	8771a26f-bdc6-44c3-9ec5-7e9c53a277b7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
91120475-952f-42f6-a780-5c562fda4abd	992f6095-2f71-4ea8-ae74-b386d322f2ed	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b4e81bb1-9aad-4db8-9afc-e14315e8be42	cb794b19-faf9-4b5f-afa6-98e98a252c3b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e4bad6fe-d619-4a3d-9a00-e22db4deb547	f8c8e72a-557b-4304-8389-6aeea8f9214d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4a66f9c4-119e-4e22-b06b-842540022406	a4582868-af01-4f32-a539-fcd631b12951	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5b90a9c3-6e67-4789-acb5-f3f643d43e3d	7c2261b6-0ce6-4eb5-b33f-06c4bd2c7b5b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
42c01fce-7264-4cd0-b4e7-635af0c953dd	53890360-6fee-45ac-a189-c0691d55c356	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
74b83b50-4000-47a7-87ce-ff1237f13845	f036dd40-27aa-4aae-b5dd-e200c978f7ed	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c17812a0-6164-4959-b5ec-a6c34b2cf5bc	c5db55e4-acc6-4c0c-8fb0-569a6077f157	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
41700e9c-6ac5-4a18-829a-0eb92e3a98ef	19478681-88dd-4413-b480-b8002f63a8ec	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
247c2970-7dad-4932-a5f6-b895ba0bb16b	ff9a88bb-0234-45d0-8806-34124ae19d85	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
62662377-cc75-44bb-bbb1-c8a17b4882dd	d51cbd03-1c51-47bb-9e46-1fc6579f0cd9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
26b6a8ad-42be-4904-9d52-3f07635a7d1c	9f8c8815-8da4-4022-950a-4532d47fff7a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
64c37cf9-eafe-440a-a5f2-ea765c15b45a	f87897b3-71b4-4d81-a2f2-a1e3af20aed3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7229152d-34e2-4ba5-be6d-8c16d52efc1a	32cc43ca-fb8b-4a8f-8c80-a9a262f8123c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
de4f3515-e311-4380-893a-66d6432e01cd	253dbbe2-5466-44d0-a382-167332499c72	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d5cca1d7-72bb-4c38-9352-47bdf32ebaac	6e764276-6ecf-463d-ae53-0f5f0d822c82	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bc3109bc-1498-4745-8a19-00128306f3c7	f3a822fd-93bd-4af4-b8d4-80ded85a11a2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1028c828-5707-4865-b8c2-991f9d07404c	0cd7f085-e2cf-44eb-9a8a-be232b1d9eb2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ebc419e2-239b-40d9-aad8-a84c5f95efd2	278d50ca-86b6-443a-aed6-0efd2b3244ff	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f8297b24-7170-4cb1-9dd4-8d7b25a6fdd0	5a29ed0b-bf21-4c05-a659-7682071ed186	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e417cc57-237b-462e-9ae3-61db5e761b91	615c71b4-6692-46e5-8093-81cbd03007fe	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f492c055-bf7f-4d88-be4b-a28ff2c69965	2115f24c-b180-4268-bf45-00030ff7459d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5b103c84-1c4f-44fa-a352-8fd011f85632	473bf1ab-ace7-4866-b159-7c437dd5edb9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
298cbeb3-f0d8-447a-9a78-a1fd844f5ccb	e100dbbd-b621-43c9-86f1-f10e92abe8d4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b84aedb7-fdc7-403b-b5c0-8123e6c44d80	d50a1c63-fbdb-479a-84c8-8f99cf7b8713	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fce2cb9e-f4f1-46e5-9d0f-728612446293	ab3f4b46-bc7e-4154-8be9-069e15182147	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d0b1a504-9560-4d20-aacc-80689de8054d	6c4a552a-50c6-4b3c-b9ca-d04f1b0db972	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c2e56827-6646-40a8-a250-3cbaeca19b33	90538f28-3317-4b04-b6cc-d14006eb3710	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
069ff607-4ccf-4ce4-a7be-0514d396cc0d	5ae6345c-f0c4-4565-a1ad-cbd92eaf3b67	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bc85ec30-86e2-44ce-b31a-3ec13fee4c67	07a396de-d641-4ebe-ad79-6471ab6276f8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e9638ffd-ce8d-4a47-8453-496e9094bd79	14012cad-819f-44da-8ef8-2c4c5fa8f9ae	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
600c3fbc-ccd7-4c72-9cb9-078184a4ddce	882d9ef4-5ea6-49eb-a043-52173fee7b66	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
64c6dcac-02ee-4532-b799-827437cc7299	4a2e7378-f2aa-421e-955d-32e5caf7e10e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
300f59c3-bad8-4b25-a11e-7a33463ef7da	4fe9a096-fc21-4e30-b9be-2a839c4371e5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b2e51a40-71cb-4d58-a25e-768960585534	2f5e147e-8329-4e67-8387-1531def72198	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6af6736b-4976-4767-acde-1880b6d5bafc	3d596fc1-25ec-4dda-91f5-f8a439e8053c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
111d1577-ccfe-4f99-946e-02d9239e95ac	88f3704a-7433-469d-9032-7785bf186033	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6acfc63f-45c9-4ede-b341-bcd041e2670f	6621cf75-2362-4dbc-8eb4-76923ac24d32	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
80f05cb8-0597-4164-b58a-967d99136d61	be1c297d-8d11-48ab-a808-d39a3f1a6661	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8ceeb280-13ab-4d0d-95f8-97de71b70f97	76abbfee-ca60-48f0-b431-db3d7abffa6d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
255312d7-e417-4028-b511-3aa8e11b8829	ec7405dc-2727-40ac-bf3d-4139e48cdd41	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b64ac744-e9e1-4ce2-8d9b-854d96f78dfb	72ada3ea-ae59-4fca-9bb2-0ed2136843f4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5a0cc2d9-de69-4a0f-84b5-2d53f3065da2	bae04e58-c547-442b-a028-834e6c5bce59	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
778378b4-2eac-4899-8bb9-ff7e6c5bd28d	f35707c1-eb1d-4fdd-8686-39ed4dd1d6fe	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a18c5141-e92e-4a5a-ba42-4eed59aa6cb8	878cd483-c772-421f-85df-45d11215aa54	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ab3e175f-d77c-4992-bb38-7eb26afd8b01	37338b87-3113-4a7c-aa18-14923a089252	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
af8bba51-3111-4231-83bd-1ff7307ce6cc	a8d9f475-7f07-4ba5-bf30-a228940b09b9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4a9f7b2e-a366-48a2-b482-c1cefe4cabb5	adf40fca-ec5d-462a-a8eb-f9b8507d9484	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cedbdc12-7c00-46ed-909e-2c733f5a2f4d	98a8ad88-d290-47a4-b380-b9ad428725f0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
39718f6c-2010-4dcf-ba40-458d637fb08c	0abf5bcd-25cc-4b76-9533-c3bd0357cb86	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0d0f3574-6886-4a94-b01c-d54ff422a237	97615c6d-fa5e-4fb5-b3a5-ccf9394b5d1c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
648a206a-09d8-4ad7-8810-2d01c766364f	194dc03c-c24b-44dc-8de1-dbd9a01eb8e8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e66968d5-3715-4006-9e9e-0545cb3d5324	ce5e1674-4cd4-4541-b735-5bc702f96372	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
44505c1d-3af6-44b5-a58b-067a63cdcb3d	59e7d555-6aaf-4984-96da-c510370c90aa	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
df76b892-6e1b-48f5-ae1c-3a277e270b4e	2b33c557-3552-4323-98b1-98987fbbd6ea	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e0a85f9e-1d49-493a-918f-412a19aaa5df	ae610c59-b94f-4762-a98a-5fbea41d9679	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
17e3f27b-52a8-4bf9-8bb3-55dea558809f	69d01915-27f4-4180-a3cb-03c3b7c1d682	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
52e53a9c-bfab-4814-89e0-cd930df2a61c	6b762c3a-f57c-44c2-9320-93eccaf3a909	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
632b252a-8883-438d-b5f4-949ff4a398a1	89764401-ba52-4f87-bb50-c918cf627dcf	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
68363760-d36e-442e-8778-b1a127f4c1d9	6ab43219-caba-4f54-b6f8-cca3035f088a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cd128595-6982-479e-9976-463ebbb5cff5	9f343b51-3cb2-41f3-a189-2547bfabee65	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e3adb6c9-ed9e-4ba9-be45-493a0b411514	fdb8805d-28c9-42b0-8c4c-75b98a6e728a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f704ffaa-9a4e-46f5-ad19-4af7cf7f21bd	a087b226-9126-438e-aa58-64cc6e76cd1a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
32a55d9e-c9ae-4af8-94f5-a497fa43f01e	ef886f8b-632b-43cd-905a-b1db3aa35bbe	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
17795ad1-045a-4657-9368-f6218160370c	dbed5751-d1f9-4789-8cda-4cc442e77a76	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f5d53113-2f69-478f-a986-94ca70803dd2	a1a12bec-7db8-4524-acd1-f71c7d10cd54	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
03c02705-e60d-43f2-8aa8-43c9e3175132	20b8198f-6b13-4104-8de1-a0326ea35ad7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4685fbca-01f5-4525-a94a-4719529d7e2a	bc385899-c729-4a4f-976e-4007d7a78c97	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6b26444c-6851-4fc0-9d2e-7f777cae05db	fe8f4b13-283a-420f-9e9b-c93a94e501c4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
468b9381-3590-42b7-9164-8d2afabe4536	fa21faaf-af4d-4007-be16-4bb3405a3ce3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Декан	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
51d5b2d6-9653-4159-bb35-c307db60a0b1	be051154-34c0-4253-83cc-7ca057b49e09	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6010e035-d80f-471b-bf33-229e47d411f0	4b6d033b-6cc6-4bee-adfe-e78719ea7aa3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c7296a27-55d8-4496-893f-247dc8aeb814	7443a4c7-45a9-4cf0-8e97-5399b4d501f5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
204a2f39-4d28-47f2-bbf9-2ff45a690fa5	8eb31ee1-e72c-4ecd-98b9-60fd94114bea	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
08cf0309-d5a8-4b0b-ae1a-9808bfd898e8	d8e17cd3-6ed4-4d9a-9c9a-cab4b03b6cdf	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d5a7087f-8c2f-4b83-8b95-8cc813f662f2	de69b02b-84ea-4c0b-98d5-2748c55ffbdb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5504c1b2-e2cd-43f8-8251-bac5df44eae8	50c8e275-1796-414c-b2d3-4eaa57028eac	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b40ea854-0668-447a-9644-9931059f86c5	9227a1de-0ac9-48d2-8c90-4e43a4e62fb1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0b4b7813-32bb-4115-8896-7c416e8a4ea9	ff8599fd-98d9-4b5e-bb4a-fa4b163127b5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1cbc3fe6-c1ad-4217-accd-5a71cddb4392	42d49a50-59bc-4459-929c-cc6e9f0233bc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7ccb2d18-03a3-4bc7-803b-5e2115c5ac55	1e8c61aa-d43c-4eea-961d-3ba05e5de36f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ca03d9e0-99ce-4a2d-90b6-2858c4a9f94e	b2e55bb4-54a9-416c-b315-73a703b992fa	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ccee58c0-791c-4a5f-b489-a1c3c63713fc	803f152d-21e9-4daa-9ead-7b9b22834263	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bc2632ff-5cb1-43f4-bb4d-6ae9639074de	e59301f8-6654-49e6-88f7-2aea9b69d4a8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c958d8ab-f9bf-46b0-a752-f8af006ee71b	fa157cd1-0e3e-4d31-835b-20611d03e93e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
661103b6-973d-4b46-8090-557de1bfe546	69b88163-d6b1-4c92-8baa-0b8a065b4c04	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
51a92f63-1338-4be4-b680-1c43207a3cb7	db14cc63-422c-40f9-a42e-bc823fdc4964	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34de12d5-e5cf-4eaf-a7e5-3ae751d94934	9c80aee8-2798-498a-b2fd-da56de92058a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e2db63b0-6cf0-42e8-a2eb-fe302dd80a36	b845d648-1842-46e8-bc32-7b41e66a5f3d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
11662f89-ccec-4a3e-8cb0-3381b4c5e037	4a0da83f-c16c-4f8a-aff0-3b6a57c24ad7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4a9af0fd-d5cb-42c2-92e9-cf2fe1af81fd	4a169ab2-bde6-48ce-b741-1609b6df7a96	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cb6bdeec-1a84-424a-9dc3-a05a0afb11e2	34e6abe5-409d-49e6-ac9e-c73453202701	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
12fce31c-a815-43fb-bd9e-b496bcb87663	c0a169b7-7bcf-49b8-a991-a6839bdf94c8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5176937c-32ba-4f2e-b4ea-d089861289ad	28f459b7-329c-422b-acbd-004e839432d4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2ff4933c-6db2-4788-b272-ac89977fe0bb	4beb77bd-1662-40b6-8904-a9735de7340c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
43c3515e-c1b3-41a7-8f7e-12d775bd5474	9ef6b4f0-f221-4aa7-8d45-2136657916d2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
06473249-a391-4bcd-b25d-0b53ae36b147	d45bff0e-d9dd-411c-9de7-ff9432e9c7ac	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
18107495-794c-47d6-ad21-6a841a762f86	ee44d315-6af0-4495-87ca-5a6ec29854e6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8f0cff07-5822-428c-a998-44c3c6f57bf3	758c4686-03a2-411b-bb69-1199ea49aa7d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ef63c6c5-2191-4b40-bf38-d0f098b38589	8b3fda32-e574-43ed-b1b4-9ee351e34b40	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9368a117-ed36-49de-813d-7970c2427101	a4e68fef-8e77-4c24-af5e-9a0247b22b09	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
28b8b2a0-8a78-49d1-8658-12d6d8fac6a1	ccadf7e0-070e-4ebe-857d-383ac844eb7d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
016907f9-de07-4cc8-892d-a49d0dd100d0	eb4281c8-0654-4b6a-b698-dbf8791afad2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fc03603c-00fb-4f1c-9bca-9fa0877bd6d8	e593163a-5f96-4a14-b76b-11b178c2f2b6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
481b3da4-5369-4c0e-aaa5-14dd83de86af	a71f1cc4-af40-45c8-902e-2d27f71b2ad9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f0d4a148-b291-4a3e-a9fd-129d13f621d9	54411bad-34a5-4d83-814f-e3576554f08d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d336f2ff-c3a1-460d-b13d-5227167799a8	d27f9d2b-29d6-499d-9941-c6b6cc70c572	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5ffc7dfa-fe5d-48b4-afc1-3369da6ddfc5	af3f047d-d7be-4f04-a82b-cd00bf860e55	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c475228b-9809-4e0c-92f3-5b7c2c521a94	1326be68-ae2a-4cad-83b7-8becf3f36389	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Начальник цикла	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0a03bedd-48c7-42e0-a554-52c64c896fa5	36501fff-3488-4fea-9e28-70d380ab3af5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
acd0da59-69d4-4343-8789-635cf6fa3cf3	04061ce1-aefb-443b-b543-78be1f3e858a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3aa2a5ec-e65a-4dbc-be8d-1822542724f0	9675cd26-93ad-44b8-a75f-9e4c87bd4534	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
391d9b45-75a1-48fa-928a-f64fcdab8645	c4898e79-81e8-4492-ae07-2c446be8b4ad	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7a7aa530-9c43-44b0-beb3-96628afbc14f	2de99e3c-3dad-410d-98e6-cacd69716ca0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
35f0870f-f293-469d-8d2c-03f28fbc370c	97f5ad85-95ad-47ac-b3f7-824338c4e7a8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
301b9dbb-bfbb-42b1-945b-aa3487e8be5c	f613ff6a-613e-408c-9f4b-3901a0b6a184	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
64d2819d-b294-4a59-b30a-82f537ea049d	e46f963e-fe28-477a-81ff-af5c598db224	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9e480d16-99ae-43bb-83d3-284778b74c91	84379aa1-fcf9-481f-97a4-e78442084fec	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1fa190b8-b867-4522-ba9a-95e92233ab68	ecbebb08-a10f-42c2-9290-b5fac9904f35	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eb2684f4-45f7-42e4-8946-f936898861cd	146b63ce-1e3b-4637-9770-72e06e9c3858	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bbfd36d6-b923-4e23-bd58-6f370b68887e	25abbab6-6a86-4451-9de5-d8ba646cbfb1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
89b8667c-74c2-48f4-8b43-80262b28bc5b	052f8ddb-bebd-4c8f-958b-6402dc1e1294	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
813b89bd-29e6-4d6a-9234-ec3f57e6419a	874d3e55-e7ba-4c55-ba15-c2b1462c4f33	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8891bd48-8f1c-43fb-8cf2-de45c5c5b231	09d35d57-a96f-4d7c-a5c1-f4e1ca346f9a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
494036eb-c131-478d-8440-e171ed7294ef	c700bae5-8756-4858-80da-719fa5f5ac74	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1383e024-3b5d-4a73-a3cc-86ed36ad42b7	d2eef6e1-5603-4581-a501-1e4013f33241	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0bcd7b33-ad0b-48df-bfae-fa5007511fb6	a7598f4e-34e4-4fcb-b216-c574470c981d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2844def9-68e2-4b66-96ec-22efc22ff68e	bffc956f-b84b-4f63-b4e5-8b9d7b45e9b2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7bd37fad-0df2-4aea-a925-8e5890febc54	36a8cdaf-4c05-44a6-bc27-671472bf377f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0247ffd6-df44-4ec0-b0b9-cf179b308193	2b9daebf-c5d7-49d7-892b-d4d160ada328	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e6ac59e2-ec64-4335-8055-4a536dcb2c1d	695c55a3-56d7-4925-97d7-6a98a43a3a86	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ec81024a-d8b1-4433-b264-9119151fa700	8b7ad00a-176c-47b5-9a6f-378a9a08239c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3a30d6a2-411a-48d7-8a8f-0975572f8b44	1050bec6-0f6f-4304-9ce3-80c3a5493d6b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
004a5d9b-8b33-415f-9107-b4f63adf73c5	9d4ea6f1-b683-4613-a601-fb2edd53f9b1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
075d0fea-6cf6-4463-96a7-64e52fc3437d	234d8d77-6ec2-4c8a-84b5-929c2054181e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
052f2c52-6f60-4dd0-a694-8290605742ee	10ec39e6-fa17-4b5c-bad3-4a27ebb1efbd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0d940a6d-d8d1-403c-bf21-6c999239c840	9ddc14ee-528f-419f-badc-b834406c5fd5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
892447e2-93d8-41d2-b074-403f58897092	1a7579f5-964a-496a-b153-f213eb885dd4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
18e39b23-921f-436b-9df3-1bc4500bd480	89cec1d5-ec03-4a9b-a4bb-07b7fd5afd4d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0448125d-3954-4bec-9bc4-afd7a8729821	3bf7fe28-9366-4934-b817-cbe29dbc9e1f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
14713b56-3431-4bee-8955-2aa25f5247ca	8a5def3e-0d41-47f5-a53e-e32084842df7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5d1edc91-5bc4-4194-b3a5-946cda550218	cb71c4d5-d45b-4720-85b0-e71626d3f40e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4b695c85-a0d5-430f-a2df-273dcf489504	8fecc77a-af69-40e3-9f65-ff756a22b4ba	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6699504f-82ed-4107-8ca1-13843e0a26ec	4823cbb5-95cc-4c5c-b578-6b85b17816cd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bc422d26-5182-4650-b7eb-be818b25ac79	7fdb5481-6a54-4ba0-aba2-d41aa7d085ef	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4cb6b864-7299-4cd2-bdc6-70638358776a	59761d5f-2bd5-4d48-8af1-4150af21b3e2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
da80901b-9396-45f4-8493-3bc57aea872d	600beb80-ff74-44a7-93b2-871f5a3a8341	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b729e81e-0966-4a96-afdb-ad2bbc3d5fb9	0541895c-31e9-4f5b-8aca-2f5a83e4e789	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4853962e-a499-4974-91f3-ecaaea42bf06	19e67364-d5bc-48eb-9a91-0d6623db0237	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
29befe15-1e3e-412d-9b1c-073bd004c82d	d80f0274-7d72-4eed-b567-65f7ba1a802a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c1905df6-e8ef-4967-a699-d23ab41456f4	6c8cc944-5bf1-4481-b260-5b94a5dcc562	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3734de68-9c07-4a20-ba72-10d8b7e29963	bd217fa6-7c47-4cab-9be4-d7b8035de69c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b1ef0cfd-0d7c-4ebf-8d7e-525bc34820c7	ee0d6e6e-947e-4d95-b8d6-b97511763179	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2db0b839-1b33-4f57-ada6-f0359e002e0f	d099394d-1101-4c86-83bb-29bf7c56c662	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
43abe451-6bb7-4172-ad22-94e67ca09fd0	76b6131b-bb92-4b5a-997b-07d9e6c6a393	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
35a2fb53-fff5-4560-8487-4f0b99e14d0b	233a4061-105c-41ba-aabd-a672c8d6f7bf	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
550e7750-5902-4c21-a23d-826b6ce5cfb8	3f46cf7d-162c-43cc-be1f-f40093f8434d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
23f78cf0-7937-4dbf-87e3-0b335cb28ebf	f8df0558-8970-44e7-b974-f71a14732466	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5093eb59-6f73-4b98-af76-5544eb15ac5a	d52f7129-2e8b-4da8-9513-ff5b65cde02d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
25da67c3-7b92-4463-a4c7-33214ca05ad8	708e7297-16c6-41c6-8dc2-d9665ade46c9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c109b45b-62a6-4905-a46b-bbe5fba82388	6b578e07-c279-4eed-b7c3-fe4a70afc818	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2dead684-4e89-486a-9ce7-086b1ee01698	c449164f-2aa1-4e6b-9296-d01502e23c34	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ce11e1e4-e8ff-4389-b8b0-da6711dd20f1	aca98e68-1764-4589-96ae-e963cd160719	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d2a23939-ba78-4636-9e7e-53720d850155	f9bc6b94-d429-4561-bd3f-7acf6462e234	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d6b65b99-9224-4430-ab27-4c6c2872f448	1eef6e56-7862-49b6-8a2c-06aa79026a26	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
76727ba1-8460-4310-a12a-7844a9dd66b8	8d64b832-7916-46f7-9fe2-509d52496c19	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
55d6c479-81ae-4ca7-aeaa-a1d0f2a15faf	aec8cbe2-1400-4da9-8aa3-969b890a6b0b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
93af0f2a-19ed-432e-8c8a-5ae18a491849	d8e9b255-a046-46ba-84f9-411699a2be0a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
305e0f29-bd06-4912-a039-74e7aa090075	3b4c3a86-7b8a-4c0b-be6d-12570624393f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e44aa0c4-76ac-4550-97ee-36d8b7cfa035	3f06315c-0ff0-4ac1-b04b-27ba80d3d5ca	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2f2ea2a8-70ab-445b-b327-ae62037f2c55	59a25060-5b42-4b36-baea-a1e0d3bd3e21	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7562cb27-4861-49d9-b7b0-e839123036fc	661498a2-1b67-43f3-a161-9594300f1fac	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fc19b604-3f83-4739-86d4-0ee894562ca7	299baaaa-4395-40ed-abb1-149ed561f55d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b229786f-aa9e-470f-b076-91bd28b783f5	5306810f-f3cb-4273-a1df-93cd14385aed	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9a680d9a-8c07-40f1-b104-852472f231c3	1607f515-8a82-4fb5-8285-181e1c298e13	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1003884b-00b6-482e-9053-9a9f4f3f5e97	f129dbf6-63fb-497b-9dba-3fc1d82f8011	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2e59265e-f66c-4076-ad94-99af4c006caf	f386a1d8-8f08-4fc3-b0a2-de504726b606	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Директор института	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
35666cc9-3338-4154-99a5-c98b9635c805	0edb7216-098b-4d70-bb99-49db1583a37b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f7966574-e1d6-42c8-9f5f-4bdd51f07ed3	91d5a9fb-c00f-4e8a-9a51-ea818064833d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
170dc210-2119-4fb4-87a4-e05d98ee8c2a	132e731e-c5fb-4036-af95-9d41111aa0c8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
24e0def9-409e-4879-b2d8-043da8a5f9d7	fb91ddd3-26ee-4e17-b4c1-76ac9d4e0d6f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d506be76-a302-49c3-bf48-fd7aed34daa8	b5f318e3-3587-45a0-bb9e-a3e842b1b0b8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a442cfc1-15b5-43aa-8e34-a073292d8f48	752f2b36-b070-451f-a574-c5362664b238	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f42cc103-a432-426a-b353-59fe66d8d7bc	99fcc898-7ca8-4a35-bd5c-4d33092ea524	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3986596c-c900-4855-8ba7-002a9ffe3f4b	29f98a93-4eeb-4053-8c8e-013db69d56e3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7eebeaec-7fa0-418b-916f-17335e3caa53	cb305fd4-8618-4d00-8baa-2f6a4fc202c7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
072b3c79-e032-4b76-af2b-4996bc012131	12737486-a6cd-4e70-b06e-1793191377c5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5dbe470a-cf5d-43b6-b4bf-0b8670ca2c09	14057e34-c50f-4f49-ba2d-83a372ff7979	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ad6c0784-b096-4187-b9ed-5040fb4f20d1	cf8aa05c-3d2f-44f5-9caa-068f96aaca2f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2bc376ee-87e4-4e51-adb2-d896c1755546	20606398-3fb2-4c23-b401-037f6953f762	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e700d026-f428-45d1-83f6-c4e636f082b9	4cbc6681-673b-4978-88d8-9ee653280694	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6834d389-f3e7-492a-9130-f2b41605d2ff	24eef77b-ca18-452d-9684-2736663b6717	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Декан	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
848a012c-fe1c-4dfd-94b4-34acf6e2a6f1	265123de-f895-41d1-8680-5a1ab2281cfb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
62fe1914-7d5d-4fd7-8a40-be3592733375	0e0d0af4-302c-497e-aead-8f18d9d04308	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
480346e4-6a83-4fc7-b12b-5a50a7f6759d	51808714-b8c8-4db4-8eec-00024707c259	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c2287471-3bef-4a59-88bb-0968c5da8db8	fc5585cf-aaea-4557-b4c7-aefda7860bca	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
144a933e-cac3-44fe-bbff-8ebfaa7b7106	eaf5c8ba-7760-46a7-82e6-352370fd51cb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4989694e-74a7-4d1d-8441-957e65d8168c	f87b32a6-95fd-45fd-984b-884344472455	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
657f75c6-3135-4fdf-9b87-28ff1cb823e8	ce60dd86-bbd1-46e7-8536-810ec38fe5cb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
64fe2f06-0b6f-424d-b5d5-b22d976067db	ebd5c178-c688-4757-91b4-824c4580dffd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bb0635b3-7f29-4bba-8a35-63c676c84fe9	ef8f6776-7293-4c66-9de0-d4ffe05ca266	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6efbc4cb-fa90-43cd-b96d-654e7b4dd281	15e29e46-1204-4c53-a621-60c2a5d0bb0c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d3c78758-0c70-4264-a978-3a8d4eb9adfc	2187a4b9-79a5-49e5-8470-a00e9cc740ee	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9ab12480-d68c-4922-8b05-06e05efa1e3a	d4bb927d-5d67-41a9-a7c3-bbf7045226b6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a76a1126-4400-43bb-b8b6-57ab356454d7	1d0a3e77-cd28-46d1-a133-c4195c3c920e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8e815f49-bfab-4d14-8c3d-a4b7f10fc7cf	a91ffd67-6de3-4c28-94ff-929e14cfd962	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
855a4ce2-fe59-4e3e-9f87-fefb1c6fd1e1	2ae6de0f-55b5-4d79-afd8-dc1d998ec887	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fb4d518c-2773-4e8d-aff9-5f0038340ca1	c264a6e0-1576-4fba-a4e6-bb731122acab	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
19b1450c-481d-45e6-b71f-567ce43de16b	d5b663ff-f7ad-4eb9-b36b-9a82b4f7ce2c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
68671345-1e69-4e33-8ca5-2bc22ed37efa	ca04be57-684c-456a-8489-1b015943a332	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8fc13a05-f089-4cad-b9bf-fdd7b36323f5	0b560a9b-6bd7-45e0-a2d8-82bf0b2c4857	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b68fad73-878a-4960-be9a-0f9ff4f9b3ab	0b23ba7c-c6df-4f94-b25a-72d8b4fd600b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
549cc4bf-a1ff-45e3-9112-e1f28bb406c6	99a7e462-f403-4d1a-9e11-413eff5e3b48	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
87df8216-1b70-4b42-b2e3-82f687bc254b	ba10b1e6-168a-4be7-b2a7-5ea6771636ba	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5bfc64a5-c33d-48e4-9d9c-bf45c2f3f529	0cbf5505-eef0-422c-91dc-bbcab52e39ff	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
464907f2-1984-4bb3-9d7f-88e23543ffcd	13a098a8-30cd-493a-ad3d-b3fc19198f61	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
70368cc5-c6f3-4204-94f3-762a79862da5	c0cca850-bc67-4de7-b2ba-0f4ede715ada	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e9af5a98-cd18-4d92-b215-d8c8233940f6	34e9f2f6-d5e8-4009-8191-8bcae386887b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1082a4b9-83d5-4221-bc39-8906f0750091	17e42a63-5ac5-46ee-baa6-e687cc686d45	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ae5634b2-81a2-45ca-b02d-43183e4f414a	49725d1c-bc3b-4b7a-bb14-4ba1d47894ad	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
273f1970-53e5-4843-91b2-ff0dc1093b21	8da8b532-6cba-4003-924a-86d2374a8192	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
48bceb06-999a-40a1-8ec8-65dd1be10479	968db481-e7b4-4b4f-96b5-699e9237e581	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e8205467-bf0c-4349-91be-bbc0083a3751	df3bd703-89c3-462b-a0c1-a727f11b147c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
653d1881-4305-45c5-b112-79780a1700ee	3c7bdd1a-a36f-4217-b370-05d0cdc9d15f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2ca6a6be-ae51-4bbd-9592-d5577d516d3a	a7197b38-baf4-4cba-b957-fc1425c2843d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
96bcace1-2667-43e1-b630-6e5df60dc40e	345fe014-2374-426a-b960-418c3e0872ae	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e3be952a-6763-441c-b3ae-c44db0f8afb7	08f46fc0-20f1-4bd8-bf46-460b35c03590	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d24cad3c-a568-4789-99f8-20e49dfec4fa	7ab4eeb0-9e05-479c-aab7-2aaf1c1803f3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ed7694d6-bc2b-4623-930f-27fb774c6ebc	261806c1-240b-4a1c-95a0-e4a0583201bf	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
01395504-cb71-4488-9b17-a4479ada4329	ffc65f27-9bb3-4f4f-8159-3e9d811a3d9e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ae4fe855-eecd-4272-9d89-f22c75002ef9	872198f6-35d4-4a72-87ee-f1eba6e37fa1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
578e1646-32a9-4386-bb9f-5ac8923d7cd3	11a67cc3-862b-49e8-a7af-ae99d9d82053	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cb09e695-4225-4696-ab2b-cb666ffa5687	17a3983b-2b94-4fbf-84e5-3291fa074033	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1dc2ad46-0d58-455d-a956-6b8191225b4a	7e23a9aa-c178-45fa-aa6a-38eb7ed2b020	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
24d9d584-ba89-4d0c-a085-b025d1ae5146	3a764954-25af-4273-a691-b952bc930830	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e40671b0-f384-4c05-8fdf-10b5bd965aa8	0a52c5d4-d1c0-4790-8745-1709d6b5642b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c1e7fd19-c654-4019-92ad-763e82e45cf1	197da493-48dd-4eea-9eaa-3621d711aec5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
94841b80-d2fe-4265-82ca-9303708d4e56	4dcfe442-922b-4d41-9b0b-1b4ed937c005	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3adbc048-f9b6-44fe-bdf2-0a547ac0ff43	3ea5194b-1a88-4f8e-b283-5510552fc523	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
235a357d-1df0-4395-8738-284188811644	cda1da54-6f2b-4aca-9f20-4b0f5a19fcc6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7d609935-134a-45e7-953e-1947d17bc4c7	68bb5892-9fba-4151-a0c1-48896e5c25de	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c346ad8b-d517-4cfc-8f40-505f0391ddec	51615617-f803-4d4e-8294-91948dca3097	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
80b5fb5e-7e04-4009-bd24-6894c0534bc9	5529ed3e-7ba5-4139-826a-b747dedfdf61	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0bbc583b-d8db-48e6-be6d-a356e932fece	24f8ae26-7448-4b76-9c60-54ebc958c217	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ab1a0d40-da3b-4834-9ee0-dcb57eb3bb5e	dcceaa48-6003-43e6-a37d-9fe145c59365	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9f3a07c8-73e6-498d-a203-97b54e3be52c	9076afcb-3ecb-4f76-aa08-65bcce0f1f9e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1cebfd26-a4f4-45e4-bb44-76bf385e46cc	a7888d59-7e5d-4658-bfba-308732964ae1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1b962fe6-1948-41a1-b05f-a51b351cdc4a	735a6d62-6bb7-48c2-9426-f4165078a23e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5cfc20b6-289e-4f61-b435-b14833aee6be	29410540-fb83-41c3-b303-3feb2590c046	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Декан	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5a85a5e3-f3d1-4cf4-a463-035f4b4dec0b	53433836-c481-465c-93b3-0e03b738bb98	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
656d11f3-7796-4b1e-acd1-7b276ad3bf03	f6d588a0-4957-44e2-b604-4656e7ae4fac	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a5481a71-dc8d-49a8-b926-ae0e34f5ad11	d10cdb53-20c5-4cb3-921b-dd3ac5556b8c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2c957107-1996-4d66-9a87-315f55389442	87961fac-760d-41e3-9efa-24c9a894078e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e4b7564d-6624-4a9b-af12-a017e36cd0b4	c0fb2279-9466-4ca7-8f18-11bdae57b759	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34dfc0bf-6bdd-4ba2-9bdf-f48f7063c3a7	42dd0ae8-9b26-422b-a536-833e04796e78	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7aab48c3-f1db-4642-a309-47ddbdff6d64	fb78de84-df3b-4192-88d6-a8e5442c173d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7d343ac0-9c8f-4f73-960b-05c3fd9160d9	4018fc13-34e5-4923-8be2-15dd8c8ff68c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ee8cfda8-62f8-402c-8490-45890e9c6c10	98088ced-f749-4de4-a32d-073957b570cd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4a4ac496-dfec-41fe-b5bf-2856f9a4fb04	de045a48-96bb-4ef5-8d33-02b4ac704e21	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bdef4a47-cde1-4681-a98e-9d26088a025c	d8f2d1d9-9c39-4cbe-8f1b-4653f9c03d86	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8f8853a5-82d9-4c18-8424-c4365add41b4	a08b92ac-8829-4ddb-aa27-5ff33dce4550	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
77808855-e093-49b9-afc1-a8a8b632b778	c228ddd0-951a-44bf-a2f5-e012fb70644a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7be6ac1c-18f2-472a-85c5-e6c034680b3c	70bf08ae-78e8-4bb5-8544-3747e697d31e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6c32aaa1-7bd2-45da-93f8-0a37229ac641	45221f95-54f1-420b-af61-6349f242ee7e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a437a907-eb20-410a-b01d-0a2d16333e62	430c8709-a0a2-44da-965c-1f4dc6022404	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
00b6f619-c0e2-4e29-bc52-1577dc844cde	14f5a698-33da-4a98-b84d-5cc6d547d2b7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e48287ab-7b5f-4ebf-af11-4bb53d956ef7	95dc3482-f9e1-4ac1-a0cf-ce132e9b1b57	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a148ae38-3f14-4ffc-a9d0-e585bcfa9592	12e26f8c-a050-4120-aadf-0ad490edcf31	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
40e2dd42-7a89-497d-ab1a-cc35e3fbffb3	2d29a097-976a-4bdc-ad5b-fd4ed24bb442	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a87dfe5b-1ef2-4b83-a199-e8540bf69fc5	756dab07-bf38-4bd3-8287-23344c53eb50	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
06d99d82-bcd4-4694-8614-1a2d3850f961	8805c3c1-675a-489e-920b-5b4002f4b84d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
06c1285c-0a29-41a4-bb47-843c1d8e1798	d7b18261-2825-4fee-804a-a69b47927f4c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d7f17cca-2b7a-40f7-b220-045273cf808a	360bc8b0-f0ff-4bab-a69b-d2e68e803f5a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
da771f23-4293-4af6-babd-dc8abfbf5492	978b9c94-edb5-4ef7-825f-b74a3e4668c6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d2d6cb9c-02f3-417a-b19e-95a8c3cda686	d69f6060-1be4-490f-ad93-661fec754176	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e6692ded-8ae1-477a-8151-666043b893ad	5b831271-075d-4594-99fc-a0902c0bf649	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
36a3d28f-4665-4b1b-8228-82958137ebd6	e84b159d-232f-4c7a-bc43-8c149a1d2f7e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
275e86f6-eaf7-42c9-aa99-9861a754c675	b94fba1a-79b1-4fde-bb1c-34ee3819990c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ac00f204-d7ac-42e7-9d8b-ba6a782bac56	aaa909e2-ec79-43d5-b7a3-2ead05072ad1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8424626f-4cfb-47e3-ad23-0ac8a6abae42	b18b8394-43a4-4339-9582-31453045cd3d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aab1a660-6fc3-4d35-a0c7-620b303e6b97	cd5cc3f2-854c-472d-b1b9-dbb569b26f25	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1535c59f-83e2-413a-ad60-dca2252316e3	71ae8aa9-a39f-4c98-9d53-978dfde85e6b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9c1f3935-298c-4422-907b-5fbb10c6986a	17cb0441-84b8-436c-8ae7-5f4497c1a657	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
521ddde9-8454-4878-b636-e1c216757b17	42b8e8a5-dae5-47b5-a642-2ebf7c03e584	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
819acbf7-ee0d-4d3c-8b08-2088f14d0e63	d455d308-6c23-487f-9dfa-771bd1874921	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fa5bcf8e-bacf-4a9f-889c-0ba5d628b603	ed1d8256-72a8-4a55-b10a-0d83a4ae5e54	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4163bf0d-bb5c-4a0d-b025-0381ed336e4f	0307e3a0-84f7-4795-bdf3-a16d3631acca	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
447a9342-7181-43b9-b197-5a8d776cd47d	ccbf7ef8-10b9-425a-b399-080cb7e77766	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ded3c0d0-eed6-415a-9f5c-8fe57eed062b	679f39fe-7634-4a08-915e-5a92e36ba57d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
848142c2-777f-4fc6-b26b-6120c1fe6699	2a47f61b-81a2-49c6-8dd6-bf4e0b616e66	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f10bee34-a9bb-47de-9364-387d0f64f70a	7b6a47df-2464-4522-96b4-ff26ff115a6c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0c2aaaa0-f243-4a0c-8028-9961652f64b1	c4244d05-c77f-4ab7-9d7c-0ada9647c43e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
78230467-a72a-4938-b5a6-0295e3f8e2ee	31d08a22-87f7-4388-99e0-9fc3dbdecfb4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c6163a8d-1f3a-41d9-a79a-b25438296ca1	d7994715-c454-431f-8c7b-33f3e3e88d09	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8fdcce65-c354-4203-adb0-4583b88ae9ee	a541a923-bdcf-414b-8211-b3a3100a83f0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2c501102-b33f-43e9-a257-965cf7c7447d	5d7d6f63-21a4-46e6-9d9e-b1f76331abff	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f8d25811-5df2-47c5-823c-0e3c0902cfcd	bfdd94ca-b9fc-4114-b255-bcb0dea43538	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
40569909-2475-44c9-991c-d3268f62552f	8321cbe1-0790-489f-b39d-179634b370b6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b40187cb-a010-44d1-8366-beef6b777a95	8c9aaabb-488a-4091-bf1d-99cab19ea233	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ad547a13-638f-4555-8994-5def9b19f7ba	0f894b92-3fc1-4f47-84af-7efb78096555	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fc080c57-146e-42d5-9eb3-6a58a086915b	4a93dc17-6d06-4eaf-b917-10f052e93810	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6c88eb7d-3e74-476a-85b7-8efab32db8eb	d4d5a917-3690-4765-9fdc-1cd4dc940b6c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f71bf292-0d3a-4460-bc75-aa7db3d851bd	07edfe3d-ba30-44d3-aac5-69944d2e6674	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c2c92b98-9119-4927-a23b-c9d14675385b	cac31d49-68a6-48f2-b2a5-60c3050a8fdf	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2800006b-a44c-41ad-b132-3789e8fac1a8	e9a565e7-e9fa-4538-a9c7-ee76a2cd7dbe	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
74198ee5-c51d-49ca-960f-3abafc13a999	767a3b9a-9659-44e1-83b2-c4b8b41d8791	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8804a8aa-a9d1-4e14-a39c-16f3f87e93d3	135cef43-55b0-4db7-b4a7-19227f74d904	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b3ce9c3e-3175-4079-b62c-fc0d5ac47730	57a785bb-1e97-4c13-a35f-ba4b59766f3f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
592c5a8b-c427-42c4-861f-b78d6758333d	2f121f70-f42d-4781-b029-0f7c4bb60826	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b509634e-e9f6-482b-8600-6736413553a6	a37d4b42-42d2-4302-8354-04698bb788ab	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4277d216-1f16-41ba-a611-b4fe675b4e62	f9e5051f-43e0-4c55-99f2-c13fec19f080	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
981f16a7-39e2-42b8-ba3d-b58626c735d6	99693ddb-1a77-48a7-b02c-3b420e0eb146	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3ef37283-1f14-451b-9059-d74089282dcb	57eb8c5b-1366-4bef-bb98-029c9db5819d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
10bd5f42-aff9-489d-91a5-76eab6ac3942	2755bbf5-8044-4829-9530-9692b307e4f3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cded97a0-4992-4e93-bd46-485205d4cc6f	b3482ee8-61b1-4add-9252-198e07c65f1f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7cd13659-2d1c-4f3a-8df6-347ba2baa310	b9fc53b9-cb60-4adc-8fb9-fa6901567896	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5424d96f-85c5-450c-becd-eaf2c4b15014	c1d7ce3b-f0fd-44f6-b44b-c2d7b7c03d45	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8b085de0-ee5e-41f2-b222-a8d19ba287c1	8347de20-6742-483d-b588-c46c332e8cb6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b25098a5-dd89-45e2-94ad-aae3f097eba0	debb1fd3-30dd-4b0e-b89d-9d0e0675a6f5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Декан	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
76a3a643-80e9-4f44-86c3-22aa644d2cac	3c5ea3e3-6939-4b43-89dc-c9886f990d4a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
33578111-c29c-4596-a19c-77944259c70d	b666d49b-8b77-4331-b897-b31349c2b305	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8feee0d1-43ec-4958-8176-6b6a2b273e66	3a331918-80a9-42c9-94ea-e576b093d6c9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6e9e8943-442b-4472-bd44-aa16c2338bf2	6cd18121-789f-49f8-93bc-1497ea62bff6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5f8c9bad-d6ca-4bdd-841f-25000b923556	173c2556-2582-4caf-b11f-126cb446b62d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a203e2bb-396c-4cec-ade9-c85534f801ca	0c70ca2c-7a18-4ec4-8ede-a1053be84475	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f0884c21-ec61-4b80-92d9-d81e4ebbb0b7	275e14d8-db94-42f7-8425-f210c0bd54f8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eb1f11c8-0acd-4305-8cab-da6958e04d32	34a26ead-5167-4aca-b231-345d064297c2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2c1fda79-c697-4a98-a4bb-7d1d6c44e171	db9d86f5-111c-4395-82bc-850a4133bb2e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8beaddaa-bd98-4674-81bf-8848a84fc84b	80977144-3993-43e7-ab18-e46bad1d8ed9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f97adfeb-ad22-462b-aa88-5bfbc532f34e	9e4a05ba-f084-468d-a201-253f6dff689a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1a97b49a-2adc-4fa0-be1a-dc6780582658	d29a74ca-b718-433d-962d-73339398b025	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
14a919b3-9413-4d96-adc4-11fd6936fd4b	432995ab-ccf6-47bd-bd9e-0a7ba83820fc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2bf2d9f1-d105-41f2-952b-381c7e533819	4f7753ac-6425-42e1-b693-4df735879619	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
66928aab-57d9-488d-8307-dc8c0d82f87c	aae06114-7aca-49ae-ac15-064cf6232849	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
12f83c24-ab9a-454b-9282-1e71915f036d	1616cd5b-5c85-4235-bbc3-e51aff38a830	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
465ffd21-9717-4f67-9aa2-e247872732f4	855f570d-ad12-4ee1-8fe0-354954c8ab2b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c40f8448-76fe-4140-b084-26c541aba5e9	7a036608-57d7-4949-ac84-063fb1ffac4b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
beb4f187-6de3-4730-ab7d-2824eea580cb	17b6e519-bcca-41c8-bbc4-f1cce80d3716	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cd73e75d-6a99-4dda-9765-5836ff8f0ba2	72ed5372-2ff7-4458-a744-963961db54dd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5de53bc9-5184-48dd-b522-74bf976a09e3	7b14b82a-ea0c-4f65-8bd3-ec4417c6c6f3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ad482bb1-a231-47d0-b80f-ab52345022fb	c10775d9-b348-45ec-b8c7-75daf79acbe2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ae6e894e-ea6a-432c-ab42-74a60725f934	9b6cb8d2-d145-49e8-a648-d3db5327054d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ea4f46ec-bf00-4aa6-b799-9352301cb3a9	1bf825b3-a769-4564-a694-d8b7291ecbee	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
45950f83-f809-4d72-a7e1-e6908ed519b5	d1e11ae7-6de0-4aa3-a663-b109902ec7a1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c02cddf7-efdb-4937-912c-ca943578fc4c	85f047f7-78a0-4c30-96e2-b1e8acd5d24a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
74881886-e313-4705-9f30-f64917b73659	e247f9b1-679c-4232-a7b3-ea1c3a1d57bd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0e7d6d8b-b1f2-4c0d-9c1b-21f5a36728fe	d7a1ea9d-4f4d-4c72-b81d-a1b2d0cfa3f7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a899a0b5-9ec2-4bd3-ba45-e95ec1ee4e77	0b016b06-d078-48fd-b040-d7280f295cc2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4d79f011-4ff7-49dc-ada4-d6a5f9fb8bc1	7aaf2bb1-f6c1-4e56-ba5a-b65fa0ed705e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4200ec35-6922-43ef-a1c6-2b2976657e83	6fede474-2b65-4ca7-8e88-c5ab37c9116e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ab5f5825-14cb-4101-b2ff-054210fa8296	0d0f968f-137f-4cfd-bd4f-71a34051f6ef	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
44209a96-ffe2-4b6b-9506-3841dfdb3d65	ffd8398e-5b0a-4fbc-8577-b6ac1e4f7468	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d838f694-3f0d-46d7-98be-3a457f7e458d	9744a567-c7ff-41fa-b9d5-cbe9717e4cb1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b6f318d0-fb80-4952-a4d2-1cb9edf28c1d	14aa8aa1-1d7c-48bb-a6b3-ec83c18e3c9c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6eb1efc2-4f51-43a5-9af7-f02a947654a9	c0e5ecce-b06b-414f-b9d9-00b4caa988c3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fe38e8f8-36a4-42a7-ae5a-c29549b3e924	43c9a832-bde1-4a2c-ba72-44a312ac63c5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2a354ed6-e19b-41d3-aa04-b45933a394f2	34cd95fe-b156-4a7c-b8b0-0ad282521d5d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e7fe19a2-363c-4c0d-8a5c-2c926d1c3692	b60ad0e1-416f-4296-b649-39a3269827a6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1731d6aa-c5c7-488b-b62e-11ba02db1be5	076604ef-1857-4182-874a-ac55db613d33	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b325c6fc-7055-4ad4-8f97-f5de9e23d078	59def0af-6dd3-46f5-82fe-7a9716388463	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
be9efcc8-0956-4fb4-b410-06a58e4322e7	5ee690df-2d4a-4d7f-a2d0-84d4b6ddab58	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
39859043-e916-4341-983f-790c2ffcb208	87b6c48e-39b3-4ade-a23d-b57f5ce7971e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5ed2b2ec-84a7-483c-964f-8df22a199b34	766355d9-9dfc-486a-85e9-71d519dfaadd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c39eff5c-7c3e-42e7-8424-b0a5e07eb4e5	aba0e5bb-821f-465a-95b0-2a9abb2cf5d0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3750e678-bdb6-49ed-b289-58463e8f5933	8fa8dbf7-1595-4fe8-ad1d-52961fdb4575	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
42fc3d26-67ec-4d51-b767-862cff15f461	1840ef79-b7dc-4ebc-9e99-6b956dcfef5c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d3224812-88da-4cc2-a048-131c74521f5a	91e1c95e-a4eb-44b7-b822-76c09804df7b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f55d12ee-5642-4767-9f80-380f1a4dbf16	0001097e-2b40-4a86-ade3-7c0f7efa06e0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5bb93999-f053-42c0-92c0-a2df15173d39	62560ed7-ff9f-49a4-b44d-9ba9997e4a88	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
41f9b8f8-2850-4bde-8497-d1163a87acea	073d2edc-cebb-43af-9038-1926c3001301	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c6214973-85b2-4de6-b43d-b949192bb37a	56a24be1-2408-400a-9f33-49e9ee82fe38	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
576a9df2-d49f-4299-b863-95079b048e48	58160ac5-f698-4966-ab18-f85ec84745d5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
45929288-9066-4ecf-a160-5f409f70b1d3	69152e17-6fc8-4ea5-a230-b2618f3656d7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bec1ca9c-dd7d-460f-84da-3c1ee641d7b5	12fc9aa9-255c-4019-8a7e-3f42bc3b8ae2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2ad21aa0-12a2-49b4-9d1b-0a288adfd37a	0a7da59c-d211-4eb3-b340-cf9f87503e71	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
96cfa96c-f449-4448-a049-fd66c1840ad3	6d0ac1a7-1db9-4f77-8ffc-60fa6fa5fcee	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
30668e1f-7401-49de-8112-14b03bcb568e	776376a0-4d38-44f1-9c71-e79ff780616f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f398a0e2-8e1f-481d-9fb5-242ec238e3da	8dc8569f-16fb-492d-b4c1-a81ee5564456	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a4535cd6-b6cd-4b5b-988b-c75b38bf01ab	f0124010-953c-471f-af22-554af196bcc0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bcfb40f8-4877-444c-958a-3d24b2d8e78c	71c084d1-59af-43c8-89a7-0afa90bfd24b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e97adec5-fd31-4933-83a0-744c0b22cfe5	e19cf475-1cc7-41e3-8ed6-b38ed64872f5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
beeac5da-f9d9-4316-8ef1-4d92f85b829f	82043968-0d07-4fdd-87d0-f2635f1fc903	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший научный сотр	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e7426965-8cd2-4130-aaf9-11fb246ddad7	4387d329-017c-4210-85d1-246244c869b8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d4405cb9-1c88-416d-906a-2dd3d48ccdb5	9db5f10a-700e-40df-824a-3aaa7a9465e7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a68d05fa-1032-4973-912a-e9db1480bbc0	ae215809-9533-425c-a678-60d54556f841	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dfb549bd-d8ca-4f05-bc93-f54a42701e3c	0ada804b-4ee6-4597-9db3-bd49ed6cb693	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
87d0bd7a-61d1-4426-87c0-390386182bdb	79c34683-cb62-4e7f-8468-b6a9c9d6d4bc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3406c6fd-7ee0-4e53-a22d-2b7d62ba65b2	0a8575d5-24a0-4e24-94b3-7262738b1718	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
70339dc5-eb6f-4d29-959d-334b363d4912	adc9b697-2cc9-4ec2-bda0-6f8f924a1570	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f17588b5-5a0a-42e7-ac19-c1ec82b76d18	120b22dc-4974-4d77-9821-af00b8b4795e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
629cb7eb-9660-4ec5-bef8-978b0c0af349	053f78f0-900f-4af6-9f09-5ef8fbd63853	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7d9aca8b-40a5-4d67-9a95-6211e410ed31	ee443110-1804-497a-9b12-5824b67086ed	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7b7a2722-ad25-47d8-b767-7e9fe3fdd78a	acce5b20-51ea-400b-abce-1313bf9051e3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
da80791a-40e2-408c-8250-c77cac38219b	032895b0-6f7c-4767-9f1d-966867ef694e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cdf9b72f-f8de-4b9b-91af-da8810aa3235	9aedcb53-faf8-424f-9a42-11ec23ae9e75	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e9307656-9189-4333-b412-d7cece5918cb	832383d6-f5e7-45d7-9080-da77488662b5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d403acb0-91a1-4b81-ba26-e8275ee7e652	cf95f3eb-1255-4d65-8e2d-1581b303e877	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7e5c64aa-1fd5-4198-b307-f4c449eeddc1	83a87e84-8ecd-497d-9604-f816bdf3ea58	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d7a699fd-28f0-42d1-996c-1159cece17fc	02e1a00c-3ace-4c9e-a12c-0a94b99d9eda	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e39cfa13-1d89-45bd-907c-919efe210fa8	526aee01-f344-4266-a46c-89503c514bea	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6c10262c-4619-44f3-8775-bef3715cd8a0	6bdbeb87-75b6-454e-b499-78aaba607cbd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f939b840-0e4c-4a61-b2d2-868bd5312da1	c6097640-8d9f-4b99-bfdb-0d3474aea612	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6635ed33-aa8c-40f6-b9b2-03feafa4c1dc	d53735c2-12bd-46a1-a53c-3b0fae7aeba8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eedb9e48-d44a-4ef1-9a11-4d78a70c9fdc	b7ff6bd6-ca22-45ba-9ad9-d79a09a3ee1e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f5e625a7-e284-4c27-81f1-8a69e46d6aee	a19ab2dd-824a-4320-93dd-d25e9bf14425	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6c653099-ef2b-46a2-b6bf-7c9e4e10b979	8a44ecb6-cce2-4992-9162-46cc9fe006a0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
09097808-7a00-4f2a-9a80-0b301793a203	59fd0fcf-b9ad-45cb-9f6c-00655c8d9698	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e7fd5b23-26a1-48e3-812b-d7cbddf18a78	6f583bee-0e41-4232-aa1a-132e919047e6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8dd1c5f1-8753-4dd4-9a19-f5fc2325cdb3	91812296-08b1-4d31-8832-99ff3f14f881	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d92e32c2-ee63-4f36-acf6-3c33bca2371a	c591fec7-b052-4645-9aff-125d22f597fd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d43407bc-2382-4312-8499-416c89435ecd	603a7a4d-9af8-4a68-80ff-9c1fd8cc71ee	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8ae61151-ecb6-4e55-9fe0-1da4401ae498	241134a9-58df-497b-8ac7-9986861c0610	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
95827bdf-20a7-4bd4-aab5-de7c6b3bfedf	760cb6fa-8052-4b8d-a66c-f6fffd599884	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
98e30f3b-9ab4-4772-9ce1-ebc752c727b4	2119eecb-15dd-40e7-a52d-2a3c0f5fb19c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
657ccdb0-0248-4816-8d57-33f2faf9e4cc	663268be-c5e1-4157-8a82-b9f2bcd3f34f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
82eeaef5-52b8-4fd7-86a7-a06bc91b5f46	2eb2a197-171e-49bc-a336-d03fd8e39a34	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7fa182b6-7152-4a74-96c3-95b81e959cb0	17112354-58b2-4620-b7fe-113ba4260a03	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fc87668a-1dcb-4cef-98eb-c43cb73faca1	41af59b0-2cb7-4021-8c9b-8009159803c6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
307c33a7-6860-4597-9749-43406247c9b3	252df8fe-6a89-41a4-b44f-ccd63fd8d505	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9584d405-e73f-451f-a637-fd7b9f8f4fd3	d914222d-602e-4952-ba4b-b1f97376cded	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9a77178c-3758-4822-995d-3c122fee4eb9	c6db4d17-8667-40d3-88fa-b42e6cf7de85	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
13dc9ac5-d94d-439b-9eea-42331830c74b	526ffed1-19ca-4e40-b4cf-c70541ca345b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ffed415c-4800-4540-bcaa-f65d50cccd44	5691127f-0995-404f-a172-2555e725a921	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
80dba89d-5fca-4865-a3ec-949bc0ef8dcd	e6296842-8520-4b1d-8247-ca8363d378a0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ad44bd27-30f3-43cf-9da2-6378dee77db7	e0112126-573c-4046-baee-a196e744122d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4c34ce4f-25aa-4971-8749-39edf7141b6c	40a5be27-bae1-433d-bad7-4dad97df3a9d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
38b411df-edf0-4102-9e2d-6cca0ef6d2bb	313c2d62-795c-46bf-a07b-69cebf055bc1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0dd00369-3dcc-4319-8eb9-0c30087b82f3	96552cd3-ef37-4928-bac5-2c44209d5c56	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
175d3927-629e-4d26-9e7c-5bae20e91a01	a33d7d7b-de27-46ee-aadc-f41acbccf862	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
706e76e5-a2e4-4f42-be1d-4047e7cc2629	3c5c52e4-7cd4-49d7-b090-5108f6d861ab	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
edd0174a-e6b7-45f2-8c19-a1a22ecb564f	d05866ce-09f7-493d-ba0e-21f26a96d88d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0fb22dc9-1320-4f1b-b20c-7b48526ce38f	73d66dce-7c02-4701-a546-76c18144bb48	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cf84d29c-445e-4b57-af62-2f49669338b1	63ac0ed3-1293-484b-ad0f-0aee0497615c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a514c320-59d1-487b-94ad-88f34c07d3f9	29d952b3-089a-4c77-9c9f-bc0129d80ff3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8620ed22-353a-4139-94b4-7f6d3b17f395	fe14510e-f484-4871-839c-23a56f885e54	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
69a5dc81-149b-4020-92b5-28d57ff3c0f6	d19d2a1c-c6b6-452b-a02d-a9fe7afa4712	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1ef76cdd-6419-4995-8685-070a9867c505	1eb34091-a7a8-4b20-aa72-0b22d3044715	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
287dde19-636e-4274-a21e-a991fc59f236	53bfa746-8628-4088-a4e3-719ceb654c2f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c9a35ecd-2eda-4642-9162-cb6e5381e65a	f498c582-8b22-4b09-bf87-bb5074f01b63	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3ed9e671-f136-4ca1-8ebb-514cb09d05bd	f4775430-02e3-46ad-a4f2-efd321736349	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fbd4210e-ac05-4ae3-a998-9dac1db1848c	7d8dffd6-effb-4cb8-93ff-3fa4445377b5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f1c3651f-e9d3-4a62-b419-ff17ee854fc4	32c102f1-6477-4ca6-8760-bcab2fb6d222	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aed6b1ce-e667-41f7-a613-d2a785c13cb4	20ce019e-e5e4-4751-85e3-d2e8a89d904d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Специалист по УМР бе	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
59581c1d-283c-4c32-85b5-ea7c8b462ae7	e5b763d5-10f2-4eaa-90e7-90e3ae47e990	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3a908ae3-d812-470c-ad50-3e9849726f7a	40c79715-9426-497e-af39-d0562e404bb5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7a899d78-2ed1-4dc8-9b30-5da50efd8739	6037f199-cd57-4086-a0b6-1e5116aef915	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0b129f1b-feff-4ce2-b40f-c769dcda6c47	8a269b95-d2fc-4067-9ef7-704237a8d3cb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f0c9be7c-1c85-4943-9c12-22cef2cf98a5	e548bc05-032d-4b70-9a20-10312550c47d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
73bb311c-4de9-4750-8f44-5f85739eabaf	093fdc01-a02c-459e-8272-1edc3efd7107	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5f9ddeca-5b3e-4c8d-a2fe-4e6f01b9c971	ccf1bf60-2143-47d9-9e65-096d70d3ac51	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1beb7463-edbf-4ace-b21c-fea3d946fc80	977efec4-2a22-4614-8fdd-3534d1015b24	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0f9a3798-fd58-4d7d-8af6-94bb9020f201	efb78e72-d776-4a2d-8b5f-81276656063a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
83e374cd-83dd-4237-beba-67fc142d795f	6788f212-b4ee-469c-8a3b-eb460573fd5a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d23615cb-1808-4dd7-86f1-fa6ec2f75e23	3afe00a5-3255-4caf-a3e1-2b92181d1658	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0e8189b4-7baf-4495-b276-70d19e4a5402	aa6d1017-5baa-4637-828f-7033773d339e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
acfbd657-e1d9-4578-8541-a46d32798dfe	3ef8663d-faae-4a1c-bcee-8ddfe569496e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ccb91b3e-719e-4803-ad2f-5b58b91679ac	abd0888c-edcf-4209-9716-3863a661bee6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
37b2d04b-477a-4762-b0c2-a1f156a5c505	55de43b6-2ed5-4a44-8125-0052059dcd44	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
790a710d-99f8-4cb5-ac4d-a4ec14a6ac2b	608f86e1-26c6-43e5-b338-2d0eee71a713	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7e1548d4-7801-4ba3-b189-05fa35d4387d	e4c97c36-644c-4194-82a5-47bc8c114d8c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f2b4db36-33ef-47fd-9ebe-e9e96ab5b72b	f0333f83-d978-4f0c-829d-d0ea95a955c4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5240dcd5-f4b8-4d22-8239-c16a82e4f09a	3aed887b-0161-43a1-953b-6386e2333cc6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9c8ce23c-8fd2-4269-8760-9508c140a269	489c9e0d-b2cd-4218-bb0d-2a9476cb3668	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
270959d4-9fb2-4ddb-a320-776a64b66ff3	2c1a2e66-b147-45e1-a7b4-f87b01d1f30f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c32ac854-47cb-496e-9e0a-543b30776bba	161af502-94fa-4efb-bb4d-5e383c814c45	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
feb63a59-c4c5-47aa-8d69-6a677e360063	5d87ada1-7772-42eb-a358-8315fb7895bc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d6d73054-a8f4-44fd-a00e-475680040005	35dcdb1b-c0c8-4ced-a1cc-b4d65c0021fd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
09104376-a510-4837-877b-ba976f811536	32ba4dd8-b37f-4419-bed6-81e4ebf89931	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a640a93f-b868-49ff-b4c0-d105f7cbe52a	f4b6fb78-186a-4839-8cd0-0a57932c0809	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1096bae9-19b5-47cb-9a9a-53f0bbc34778	9b598620-f18c-47d2-9087-f1de7adbbdf1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
88b44125-0360-4937-bda2-ed55a7052f04	2a7321ca-27c4-49d4-82f0-febd79e4ee5e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a90e0255-34c3-4ba6-82ae-98895c7978c0	59f8c8c1-8793-46e8-b484-7060c6ebe777	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7ace23e1-bcc5-4ca4-bf65-3ed0ff510be0	ba00457c-60a1-4d28-a6c0-33a15e0f825f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d659c4ec-f410-47bc-a44a-c70dab1ae33d	bdce4c16-e527-4318-b6f0-0ab1eab9ab7b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
569ce0e0-a8c5-412d-8ad4-995ccc153fee	2d1f13e0-68bd-4926-abe0-7c3d624a7c3a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5be8de6a-f1ef-42c5-9966-dbc93da5c629	69ac01b5-212b-4f42-852c-de15dad2de95	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0075039a-0bbe-4edf-b733-4552df17ca40	7a5bd041-f583-4271-8037-623c83a8aebf	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
45fbe453-66f5-4622-b10d-003d3940eec9	fc264489-3fa1-444f-991f-52e335800a93	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cf393d55-35cf-4a25-995b-7c38c8a41df7	31c06222-eb05-43ac-a290-3370d2a899be	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f83ee657-0362-4674-ba04-a8a9b3317f0e	50bb4ec7-7356-45a4-bf89-608637a1c746	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a440006e-9931-4f32-a3e6-e4b080460f67	8bf715d5-529e-4711-9778-d28491e74168	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5daa1083-7c9e-4f0c-9c4d-240bf7762ddc	c015533e-5fad-427c-b91d-e7811d5a0c2e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b6ab4b43-491b-4096-9eec-0bc314787314	eefd1524-7611-4155-9651-70072f91678f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
52ce5d31-2040-428e-a0b5-6df42250066e	73fd211a-78d2-4cf8-854f-59b233283a7e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
41dfb0d9-895b-420c-8ff0-abc6cf1649e5	a72bbb4b-827a-4910-bd69-055f21a3bfb2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0a97383b-45b5-4463-b3e1-d60c233c7dcf	16e1896c-dae1-4701-920d-1e6de0c5ab32	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
07fc729b-a3bf-4411-9e6a-ab749e05a0aa	166ea0dc-19ce-484d-87cd-7ba19b4369b8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Специалист по УМР бе	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
23b41423-2f52-4515-b6e0-7d16e83d3d73	d3ecc5d7-6c63-4047-b750-50847369a5c1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
54fadf00-d316-434d-ade6-16321a08dbe2	a9d262a3-298b-416e-8e30-05b3ed2434d6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a5aa1561-38f5-4360-b0ce-a2b2452b9e78	bd9c8449-6400-4a7e-a0bf-fc0ce5165c82	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
52dc71b7-7f7b-4a2a-ac05-81f28a9a42ff	c55a8b86-dfdc-449a-8839-3f22acdd6ece	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ceb37edc-206a-4337-a6d6-c1e0bf92c9c1	0deb156a-0445-4682-9bdb-9bbf3dd568ab	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f3b770ec-c39b-4e01-b58b-0ed45579df5c	9450c1be-c563-4e59-ab59-26f28beeebba	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
de1d6371-0266-4b40-83b5-5ccb31257577	9ab4fed1-03f1-486c-aa4f-5507b3a7a863	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c1d742e0-1968-43e7-9b3f-013a9b8fdb8b	81f9e94d-6cc3-44c7-9431-417cdbf471bd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3ec2ec1f-4b34-4583-a216-cbc0100c9b9d	3a62eee8-48a8-4ce9-9a34-6bcd619cfc65	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
732bb787-5580-4496-9fb7-93405ad4b817	56f70372-8e95-49dd-945b-5db9230998e7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
631680b8-5269-4635-ac4c-c215f001d056	c3027459-4734-4b57-a4a8-7c19f96d9b8c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c40ec529-9fa5-4269-b7c2-9e72f2087951	2d8d8c37-5ab9-41eb-ae89-abc922b9ca8f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
674f99fb-ca30-4109-b078-2b80838788a8	87426ab5-fe37-439c-935c-c9a7b1f53535	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b414e4d9-9fab-4171-82eb-490d4d32430a	8a8500dc-c5c5-424b-ab76-26754e814845	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1b07f7ed-b594-4071-96b3-ed7bdf4737df	792b18ea-037d-4b37-995c-62b521a9be15	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4e30b4a6-3f80-4cdc-9a30-1933534fb028	b4fe06d0-4cae-4358-98be-423dcc21804e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e3133da4-d1b2-4c33-a2c9-fc1d474e0cfa	0a4298d0-dc25-464e-a8b7-4b708a5e44de	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5dc71245-1864-43df-84fa-573e9e89cfaa	8c486bd6-33ea-42e9-8a1a-d4636853cda5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a1000926-ab09-4bc8-a0be-5ed96729ef57	3ec9ffd7-2794-47f3-afa4-5ad99bd111b9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3ff0ee0a-9a22-4d67-80c3-7bd421a6c880	81fd110b-0947-481c-b43f-b322b9eb23b7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
80207a03-bd29-44d1-8a6e-d185d65ed367	f32cf0a4-fbdb-45fc-99a0-c8f7e08735d9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d1f8d379-f125-4bb5-9c90-54591ad632cb	6c72d61c-bdfe-4ca6-9b52-52beebca089b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5a718c0f-8056-4fe4-808c-fbdd5187b571	7537cef5-5fdf-4bf7-8d2d-c01684ebe650	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a3c1fd5e-1561-406a-8d7f-25528d738e29	cc7bc147-508a-4b81-8293-989549702ebd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4a30e33a-6ec4-464e-8195-ebf36d13dbbf	9a635caa-f3bd-4ac1-9631-a7781ae6e3bb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
dd1f69a3-dbba-41b1-9537-f3852211e237	34ff4492-ff5e-4fc7-ad07-042b01ab3576	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
10cc345d-a873-469f-8657-b4a605b934c1	0da6474e-f47b-4814-a297-eaca830b4353	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c772c2d2-245a-40d7-9ba9-4411e3989702	27f77f6f-635f-4f8d-8ba4-72de73a3a94f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9abe61a1-5bf1-4ef2-9bd1-b9a82e760d37	60ed12b4-4ecc-453b-84d7-115c35561891	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
19b3fa67-1dce-4d0d-8aa4-257cc16fddd6	c25eabc9-9afd-41bc-830f-be0ad405392a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eee7e404-4283-4a87-8ebb-9ad8de327525	58709a1b-5a45-41a1-95de-585d7f150381	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d1d082ba-baf2-4cd4-aa7d-ac40151017fd	6cb6706d-8f4a-4fd8-b027-db28389cfc58	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
44c46d8b-02d0-4b3a-9fd4-570e0e706558	40971ef7-68f0-41b7-9a13-5ed7b2facb41	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1bdaa44c-20b7-43df-99e7-a1e95190d927	6ec5768a-d525-435e-9c11-4ab157bcada8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ba9c4e59-8581-4a5a-b44a-1fdcd0154c88	7d888819-1d77-4a50-b309-7b737bcf32f8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a6ff97f8-f99a-47f1-bd7a-621769306aac	a6857ceb-96ce-42c6-9f0c-8633e967bf98	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c716dce1-33b4-4647-95b3-676d2b5c6abe	50fba259-40b5-4dff-a486-21fc886a3daa	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a39fd1e3-9e49-48d1-b77d-23471ce722b6	f3a3a052-1396-4e7a-b224-a7df50755c3d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c71ce286-c5bc-4ee7-9dbf-08c21e7e6ed7	d79aaefc-40a6-4423-9791-260a09de4cea	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
30b7978f-1282-43f3-aaa9-423b1f03e373	df972c33-5482-4888-968a-ce3e53b970bd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
393a948e-d760-4ebe-9529-fb7f62db4a8b	59cec9d7-e946-4fae-b852-b23a86a92418	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6fbb2efc-2335-48e9-91c6-663e16470820	828601db-30e6-49d0-9175-392ea238d44d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
518a04d0-7996-4ff0-9aca-3d41f091ff9e	bce45043-0355-4a3b-8182-4bcafa66669e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2235dfe5-950e-4b64-8770-84b3924e0bc5	38c7c21b-dfaa-4832-85e8-97a5f0032dd4	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e6305367-4ad7-4c1c-9046-fa3ae61f05d5	a8b98ab0-359b-4f75-a79e-24f125d18625	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
47e45cf8-9628-45c1-90ce-7219bf0e1033	9c754dd9-284d-4bd4-9e3f-5f8de106c7ac	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b427634c-c4d7-4aa3-8f58-4b5e401c87a3	d5ab8b38-4827-449a-a844-14e53a521599	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Декан	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fac71cbc-f0d9-4a9f-a6d0-f1e95c83b374	f141179c-9ac2-4402-b664-d2900cbbb10b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3e394f41-85c8-441c-bde2-51f7a7955349	6595bbd3-6d52-4e4e-b352-a4b2e922dd98	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
35635824-1852-47e2-a7e1-411f33274aaf	e32b4d64-1d29-4e23-a711-d7c7a683891d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
46c2fdda-8a6d-4680-8736-08040c9a0e54	d3c962ab-23b7-4b9f-88ff-3678d157cded	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d2ca5a80-39dc-4cb1-9b99-206cb15a973c	416c7323-6742-4765-b810-b00c06164a9b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Директор института	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e313b881-661a-47e3-bea6-c8c6b794760b	34480daa-4473-46c3-b0b0-55d2b1ae83ec	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8aefac49-c08b-474d-84e5-83db714ccd92	b52938a0-5be3-4da0-bcd0-9ecc29007d03	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8131c408-0202-4c97-a5fd-1f08e80e0548	ea90a53c-0b92-4012-95ed-8e72d8d266a2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
79024e9d-7aae-4cee-b307-8d9adbaa52ca	95191b39-9dc4-46a9-8156-77ddd7bf7f4a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
23b074ce-16e0-4aff-8295-f09aedcfd890	800b499a-f777-4b3e-a756-d4c148acf734	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5aef8585-75a4-463d-9688-0798a277e569	dc5fe6fa-77be-44fa-9b34-d77dba75512d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4c7577cb-2450-4b4f-b34b-9368e31cda21	07af4d4c-0406-44c0-b936-ff6be487289c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a12750e7-08f3-4de0-924c-05c440fe71b5	b62c723c-f61b-4690-be6f-e568287a7bdb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fcc12894-a2e1-43b6-9af0-265a16180120	4bf50efe-3404-474d-884c-72b9d78c2014	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b2cc82b4-a50c-4e7b-8a44-1b5f43ab63b4	8e9b02e7-572c-4cab-84de-84b345bb34fe	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8d08b915-29f2-4222-a361-4fbd5a7cb578	bb6aa604-05c4-4aaa-851e-0a0e87b53aed	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1879f6d7-0385-40e0-9785-b35894b5d81a	76ed9e26-247a-461c-9db9-520c34ed53dd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
256ddf91-1e59-4293-8093-dea958acbf0c	d4b1d031-73e3-430d-a013-00771580c993	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
0cb15203-4e03-4867-9b07-e8fdd111e066	8ea99394-259a-4477-80df-f95eba2d2900	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
429aea77-82bf-448f-9908-571e87fce697	694b484e-8aa4-4a7f-824e-0aea8f34a2bb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
34991e80-1b1d-4eb2-bccc-33e9942694a1	2a5753d4-1354-4eeb-bf0e-900b97c279cd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
140d308b-71a3-4249-9f44-d83f09af5627	edc0dd51-1c4b-428f-80b4-01aa30d4a954	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
aa07e69b-cc20-4524-95f8-d9d6f93428dd	e1b346e1-a30b-4981-abfd-b28cf7e6ccde	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1e556561-9bbe-4614-bd07-a8de90d85907	a49941f4-01c3-496c-9481-73ed9ecefe4e	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b0568ed2-ea1f-4734-b1ed-7af1f8720355	54fd0259-4b2d-4b5f-9dd0-c8d2cd6e9573	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c4302a85-4bf0-4814-9158-049cd236d456	e38adc2f-ccbb-466a-9fa4-2bbc3c0d8691	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ffbfe19e-aefd-4f77-bda3-da5869e07639	22f382e9-4e2c-48ff-b189-4c54a4f13558	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e92e1e9c-564b-4f82-8485-93b7dc452cc4	52a8b504-ba00-41f7-899a-a26439212570	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
cd34e4bc-15fd-463f-a021-df3da11ae672	5e659e1b-8e7f-46d0-8c32-fa78575ce817	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f59deafa-8653-451a-8815-186aba3dc519	b2f0671c-befa-4686-b2af-804dd81e2fcb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
54373153-fd75-4f01-9351-871a16aa0e45	633d32c8-d8f1-4317-b964-4d0f9ae44490	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8957bae4-2304-4723-b7f1-488b0b45ac68	72579c68-06f8-4b35-8dba-a2937e2b0677	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
54181f59-6379-47d1-989d-50ba54f426c7	c1581a93-5d7d-4ae5-8b93-36416ef9aa6f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b2b46b9a-bb81-4c4c-bd14-99cab75912da	f94a3a66-79bc-4e0c-bd7f-40fbdaa14d5a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
eac2180c-c3a1-4811-a0df-7b32afc7acb9	3e177ab8-c3c1-40c7-a613-8728d4fa535c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
26c57759-c050-45de-b911-1ad5a73599c6	c117a419-a34d-4237-8d77-098ad41c1e12	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
276b523e-e8e0-4c5e-be25-96057df9a747	fdb28467-9f59-466b-a051-fc881fe4f8fb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f043ba7e-2ba4-45fd-92ff-74e4de2bd2a7	06f5e052-c894-4992-a68e-cd2f79a1636b	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e5d1b9ad-3346-4824-8665-4488d06f62d5	35a87853-9578-426b-a410-97a757f58cac	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d5d21ee5-024f-4bbe-8ce1-d67d26eb88cb	6a0efaec-1dad-4c31-9ad3-5120ec4cbbd8	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
13528df3-8dba-41e0-9fea-aaccc38af0dd	51302668-1231-4597-b6e4-5779045b16c0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ee5a38ff-afd8-4e93-ba65-ee4484826a68	7ef0ef0e-ad73-49fb-ab16-afe4c61e250c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
62b10404-40d2-4af0-95ee-ab28733a7940	65776bd8-577c-4ade-a7b0-355d29f55d7d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1fe108ff-3ead-429a-b6b9-11f3c4ecc066	976fe45e-37f0-4eac-aeaa-d0ec489ca423	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f8473978-77ac-46e9-808b-1661ef046133	6886dd89-15ce-4603-8eed-b853715f64ad	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2ed3d8a9-e2d7-4929-9a6c-98b860039757	f0f378d8-0c09-4ab3-92a2-16e3f5b3c0dd	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4eb7a771-d103-48c2-915c-0bd2649cff94	ad33de12-6d06-4a44-a126-64362e92202f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6d440cf5-8a3b-4572-aa61-ac8b3ba0e28a	095bd266-a29e-444a-ae79-3e8168996de7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
c804aea3-36a9-400f-bfaa-0779125b27f2	1777a78e-3664-40ce-8bfb-261f9c7948f9	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bcc20446-8753-4cdc-8f7e-e02c1e1d8b61	47cda54f-29c4-49c1-886f-3103922c137d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ca419867-c882-4e98-bda3-25f0b21e3de6	ea8c5718-af4a-477e-b376-62cffb0760df	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f3de9b61-3580-4ce1-b044-bf5ae5f9fb60	b472ade0-d3fb-4339-9087-038941b2787f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
da438aa2-2f9f-4bf6-aa80-f86ad393317e	009f7ef9-687e-4475-ba88-f6a83fef4d7a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6bb83a14-e1d4-4c29-8804-b83f77dbf191	9696dfea-7958-4750-adf1-76bf3a0e7b22	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
b87c2459-1ee0-4143-960b-c39718133af2	29dbc540-d99b-48b0-ae0c-136d66c33826	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a2f17d45-9a99-42ef-bc4c-98756383aaa7	5ea7e2b1-ef3d-4453-aa7b-43cac042c773	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
75bea17f-3209-42bb-a77d-235ee04f1e32	ff6a7294-aa74-4373-a0a2-4c41d01b75cf	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
28c7438a-6092-436f-9487-c1ee58f124a0	a131b8e7-82b7-44b2-a7d9-00b760ac7e32	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6c753eb0-61d3-418c-ad29-62b9d959d202	19103407-884f-4fb3-90a7-6ef8fb2f8d19	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a93540e8-2b7c-4a30-85b8-6965160a7dbc	51262b83-a1e6-450b-abaa-fc381993aa19	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8897bc39-25c8-4745-8ef7-5b71b302e993	84595a1e-0f01-46d0-a5aa-7855b85be8bb	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
14ef1e12-3496-473f-b586-a608fd84e811	ac725073-84d6-44a4-870e-4162967b8856	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bb49506a-4b6b-459e-bd24-076d51e3531f	dd0b139f-0491-405a-b714-8fc0d082dbd3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bc780776-14fb-43ea-855c-0e228168bbac	adfe4c99-6d47-4084-a05e-9c6068ba311c	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8e57a307-ac72-45d7-9147-22bfb0d59bce	58dccca6-43f0-43cd-9cea-96a348ac7929	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
bc4d792d-82a4-49ba-a371-35ee5d76e974	892254f1-67f8-4dcd-b824-b3ad45cecb0a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
255a5902-8043-49d3-8cd3-2bb579dbaccc	53a73d83-ffe1-4407-a306-a54fc0ef0907	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d7b8ba72-79a4-4998-ad35-1213c3585264	efb25069-e11c-46a0-acc7-97a4cb72e3e2	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1e8fafea-7093-4dad-9a56-680455e7169b	ed545470-ad78-4718-8af9-4a3d091803de	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a63702c6-21a5-4cb9-820f-3d91e25ab6d3	7ea27579-f725-4841-b6f1-bc3f2d79810f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3516f929-e876-4600-8b29-25cbfd105b72	306b509d-7541-4064-9016-b752eed94927	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
11531c0f-3801-4044-af45-aac84c98a33d	98efe315-697d-4e9a-8ad6-8e0057dc5dd6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7a0f3f6c-7595-4228-8f37-f2de423b0e5a	982252d3-1e40-435d-a36d-afd20b6b9383	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
ec23e20a-82a4-4b92-bdac-445ad697866b	1add1a09-f228-4685-8db4-8744d4796ed0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
5b97e7d2-ef74-4027-bc4c-a79f559b1619	5b03a1b9-1819-4356-acde-bb5ab3f6d5f3	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
39882d7a-06e7-4228-a551-2cfd0bf12490	a34e24f2-c2b9-4ab9-a423-084d56e36392	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4ecdbc15-2cef-4572-9df1-1dbdd7c706e5	ce633ec0-02ac-41dc-af3b-2b53ac53df4d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a91a5510-b469-4d85-ab2d-0197bf877034	9ffdfe28-18b9-4739-905f-f577da476ac6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
9ee7058c-b513-44f0-bffe-c535cadc68bc	2054dc33-e817-49d1-86ac-7c50f4058a1f	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
8c538e41-45cd-4fdd-92bb-3a8e00b0f149	273abd83-cc60-4391-98f5-01ba6f2428a1	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
13affa6c-db69-4139-8ecb-42def3d7f4b1	eeb914db-2b2b-47b7-bbb4-dcc35e614252	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
270247d4-8f22-4636-83af-7be376a85993	cc752129-0d73-40d1-af8f-ddcdf73d84a0	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
488f7109-417d-4940-9d50-37630b84cf7d	985e54e3-07bc-4a59-bcd0-3702350d6074	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
e4fd4063-6a5d-4321-a189-dc48489baa85	0217683c-7990-4aad-9027-715757959329	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1cb8afc0-077a-4e91-b314-3c6336255a33	0c1b2877-7387-4f9d-9515-4eb9b22ea286	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
28b042a5-cc19-43df-bd02-cde05e383c4e	9740e137-f706-43f8-8458-8126c9ecce50	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fb1d47ad-a2b3-4384-bd30-8328e4cd54e8	dab0bacf-ef3b-4c34-927e-4ad538db1ada	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Начальник цикла	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d46a1032-6234-4a9c-92f4-c33326b69a7d	37ccc6ba-a491-49fe-830f-810c83406067	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f2deaefb-2769-4661-ada8-288e5db9a5ac	ad149960-38cb-4b87-8a0d-7160c0287dcc	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f17420fe-f687-4acf-ae11-c309fdfe6284	58156a4e-ab7e-4e2e-b430-46acddfd3e5d	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Преподаватель	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
7d6fa12d-35a4-4f23-9634-17eb2b764c66	65bc8ace-3e96-4a05-849b-3a4e4b36e2e5	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4ee40ab6-0df6-4dc6-bb3b-3e35f848449e	73cd9f1d-1126-4705-9408-fa1ed347f2c6	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Доцент	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
fa29f79d-9d68-46bf-afec-4ceadf57ca73	fc244ba6-2b06-468e-a515-190393978cad	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Заведующий кафедрой	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
601fac77-6fd3-45a1-9bd2-e3fa0dba324f	f8be4f43-43d9-4b53-a096-0be7533190ce	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Профессор	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
810da5fd-a887-4923-b522-d6a2f16bd66d	d73166f7-33aa-4097-8fab-164db531315a	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Старший преподавател	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
6038c089-1b74-4803-8326-f896539b1fed	a80d69bd-e275-4cf7-9b88-54d2eda0ece7	4888f1e4-5916-45ef-a485-0d0381872968	TEACHER	Почасовик	t	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
\.


--
-- Data for Name: timetable_entry; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.timetable_entry (id, term_id, group_id, subject_id, teacher_id, classroom_id, day_of_week, starts_at, ends_at, week_type, created_at, updated_at) FROM stdin;
aca7ebff-8cd3-4c79-8473-2a769a5065f8	08343b28-da8a-4913-b08c-2c634ac364a8	5346da09-a4c6-4e10-8694-22561ab8a2a9	be3e26f7-97e2-4791-9d12-48a7d3e50061	0764bfc6-092b-4169-ba7d-c62f16d13e70	6752f6e2-6bf8-4b33-8002-e47bdd6b59b6	3	12:10:00	13:30:00	ALL	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
3459d36f-0533-4bf8-a86c-f3082e32efdf	08343b28-da8a-4913-b08c-2c634ac364a8	5346da09-a4c6-4e10-8694-22561ab8a2a9	be3e26f7-97e2-4791-9d12-48a7d3e50061	0764bfc6-092b-4169-ba7d-c62f16d13e70	\N	2	12:10:00	13:30:00	ALL	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
279fa92e-494e-424c-8ffc-7d6e3af65e81	08343b28-da8a-4913-b08c-2c634ac364a8	5346da09-a4c6-4e10-8694-22561ab8a2a9	be3e26f7-97e2-4791-9d12-48a7d3e50061	0764bfc6-092b-4169-ba7d-c62f16d13e70	\N	2	10:35:00	11:55:00	ALL	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
28af7b05-256e-4804-bc96-43155782042e	08343b28-da8a-4913-b08c-2c634ac364a8	5346da09-a4c6-4e10-8694-22561ab8a2a9	be3e26f7-97e2-4791-9d12-48a7d3e50061	4ece2782-5848-43f7-977a-43df6645575d	\N	5	12:10:00	13:30:00	ALL	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
d0924a14-6d99-4536-b65e-1d777ebee078	08343b28-da8a-4913-b08c-2c634ac364a8	5346da09-a4c6-4e10-8694-22561ab8a2a9	be3e26f7-97e2-4791-9d12-48a7d3e50061	4ece2782-5848-43f7-977a-43df6645575d	\N	5	10:35:00	11:55:00	ALL	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
40198bd3-6ef5-436f-ad23-c4b7bfb3ec0a	08343b28-da8a-4913-b08c-2c634ac364a8	5346da09-a4c6-4e10-8694-22561ab8a2a9	be3e26f7-97e2-4791-9d12-48a7d3e50061	0764bfc6-092b-4169-ba7d-c62f16d13e70	\N	4	12:10:00	13:30:00	ALL	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1eb00882-9dd2-437a-a1a8-c267faa8b2e8	08343b28-da8a-4913-b08c-2c634ac364a8	5346da09-a4c6-4e10-8694-22561ab8a2a9	be3e26f7-97e2-4791-9d12-48a7d3e50061	0764bfc6-092b-4169-ba7d-c62f16d13e70	\N	4	10:35:00	11:55:00	ALL	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2cd0dfe3-7826-4517-8e42-c6546e057714	08343b28-da8a-4913-b08c-2c634ac364a8	5346da09-a4c6-4e10-8694-22561ab8a2a9	be3e26f7-97e2-4791-9d12-48a7d3e50061	0764bfc6-092b-4169-ba7d-c62f16d13e70	\N	3	10:35:00	11:55:00	ALL	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
54bbc3ec-373f-4f96-adef-2036536ef299	08343b28-da8a-4913-b08c-2c634ac364a8	5346da09-a4c6-4e10-8694-22561ab8a2a9	be3e26f7-97e2-4791-9d12-48a7d3e50061	4ece2782-5848-43f7-977a-43df6645575d	c2d0f78d-9b2a-4237-84d8-cdd5f6238b22	5	12:10:00	13:30:00	ALL	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
4e224e54-4688-4990-8961-59fe28663bc4	08343b28-da8a-4913-b08c-2c634ac364a8	5346da09-a4c6-4e10-8694-22561ab8a2a9	be3e26f7-97e2-4791-9d12-48a7d3e50061	4ece2782-5848-43f7-977a-43df6645575d	90073644-d042-4f9e-9b0a-92082955dd10	5	10:35:00	11:55:00	ALL	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
2abf8fda-11d7-45bb-89c6-040455811b08	08343b28-da8a-4913-b08c-2c634ac364a8	5346da09-a4c6-4e10-8694-22561ab8a2a9	be3e26f7-97e2-4791-9d12-48a7d3e50061	0764bfc6-092b-4169-ba7d-c62f16d13e70	6752f6e2-6bf8-4b33-8002-e47bdd6b59b6	4	12:10:00	13:30:00	ALL	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
a00a67b5-e8b4-4d9c-8ca0-2094e5f250d8	08343b28-da8a-4913-b08c-2c634ac364a8	5346da09-a4c6-4e10-8694-22561ab8a2a9	be3e26f7-97e2-4791-9d12-48a7d3e50061	0764bfc6-092b-4169-ba7d-c62f16d13e70	1733f994-f8d1-427d-85a0-dbb747d42c98	4	10:35:00	11:55:00	ALL	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
1cde6d96-46b3-4c3e-be8c-a9ff4c2e984b	08343b28-da8a-4913-b08c-2c634ac364a8	5346da09-a4c6-4e10-8694-22561ab8a2a9	be3e26f7-97e2-4791-9d12-48a7d3e50061	0764bfc6-092b-4169-ba7d-c62f16d13e70	370783bf-99d1-4d00-a94a-c88864c03bb3	3	10:35:00	11:55:00	ALL	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
637a42a6-b7e2-4040-87c4-ccaeb1371d43	08343b28-da8a-4913-b08c-2c634ac364a8	5346da09-a4c6-4e10-8694-22561ab8a2a9	be3e26f7-97e2-4791-9d12-48a7d3e50061	0764bfc6-092b-4169-ba7d-c62f16d13e70	659ba197-0e3c-4b03-9534-86daa8882506	2	12:10:00	13:30:00	ALL	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
df097716-2325-4ceb-9a60-9ee69379fb93	08343b28-da8a-4913-b08c-2c634ac364a8	5346da09-a4c6-4e10-8694-22561ab8a2a9	be3e26f7-97e2-4791-9d12-48a7d3e50061	0764bfc6-092b-4169-ba7d-c62f16d13e70	ae79601f-fb6c-4b83-91e8-2b40ad0d50bd	2	10:35:00	11:55:00	ALL	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
f8286aee-b44a-476c-9dc6-bd02f19ebfe8	08343b28-da8a-4913-b08c-2c634ac364a8	5346da09-a4c6-4e10-8694-22561ab8a2a9	be3e26f7-97e2-4791-9d12-48a7d3e50061	0764bfc6-092b-4169-ba7d-c62f16d13e70	\N	3	12:10:00	13:30:00	ALL	2026-05-08 10:53:40.7887	2026-05-08 10:53:40.7887
\.


--
-- Data for Name: timetable_exception; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.timetable_exception (id, entry_id, date, action, new_teacher_id, new_classroom_id, new_starts_at, new_ends_at, created_at, updated_at) FROM stdin;
\.


--
-- Name: academic_term academic_term_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.academic_term
    ADD CONSTRAINT academic_term_pkey PRIMARY KEY (id);


--
-- Name: edu_group edu_group_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.edu_group
    ADD CONSTRAINT edu_group_pkey PRIMARY KEY (id);


--
-- Name: edu_subject edu_subject_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.edu_subject
    ADD CONSTRAINT edu_subject_pkey PRIMARY KEY (id);


--
-- Name: filial filial_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.filial
    ADD CONSTRAINT filial_pkey PRIMARY KEY (id);


--
-- Name: media_file media_file_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.media_file
    ADD CONSTRAINT media_file_pkey PRIMARY KEY (id);


--
-- Name: person person_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.person
    ADD CONSTRAINT person_pkey PRIMARY KEY (id);


--
-- Name: product_category product_category_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.product_category
    ADD CONSTRAINT product_category_pkey PRIMARY KEY (id);


--
-- Name: product product_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.product
    ADD CONSTRAINT product_pkey PRIMARY KEY (id);


--
-- Name: room room_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.room
    ADD CONSTRAINT room_pkey PRIMARY KEY (id);


--
-- Name: schema_migrations schema_migrations_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.schema_migrations
    ADD CONSTRAINT schema_migrations_pkey PRIMARY KEY (version);


--
-- Name: staff staff_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.staff
    ADD CONSTRAINT staff_pkey PRIMARY KEY (id);


--
-- Name: timetable_entry timetable_entry_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.timetable_entry
    ADD CONSTRAINT timetable_entry_pkey PRIMARY KEY (id);


--
-- Name: timetable_exception timetable_exception_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.timetable_exception
    ADD CONSTRAINT timetable_exception_pkey PRIMARY KEY (id);


--
-- Name: ux_product_category_filial_name; Type: INDEX; Schema: public; Owner: postgres
--

CREATE UNIQUE INDEX ux_product_category_filial_name ON public.product_category USING btree (filial_id, name);


--
-- Name: academic_term academic_term_filial_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.academic_term
    ADD CONSTRAINT academic_term_filial_id_fkey FOREIGN KEY (filial_id) REFERENCES public.filial(id) ON DELETE CASCADE;


--
-- Name: edu_group edu_group_filial_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.edu_group
    ADD CONSTRAINT edu_group_filial_id_fkey FOREIGN KEY (filial_id) REFERENCES public.filial(id) ON DELETE CASCADE;


--
-- Name: product_category product_category_filial_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.product_category
    ADD CONSTRAINT product_category_filial_id_fkey FOREIGN KEY (filial_id) REFERENCES public.filial(id) ON DELETE CASCADE;


--
-- Name: product product_category_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.product
    ADD CONSTRAINT product_category_id_fkey FOREIGN KEY (category_id) REFERENCES public.product_category(id) ON DELETE CASCADE;


--
-- Name: product product_filial_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.product
    ADD CONSTRAINT product_filial_id_fkey FOREIGN KEY (filial_id) REFERENCES public.filial(id) ON DELETE CASCADE;


--
-- Name: room room_filial_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.room
    ADD CONSTRAINT room_filial_id_fkey FOREIGN KEY (filial_id) REFERENCES public.filial(id) ON DELETE CASCADE;


--
-- Name: staff staff_filial_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.staff
    ADD CONSTRAINT staff_filial_id_fkey FOREIGN KEY (filial_id) REFERENCES public.filial(id) ON DELETE CASCADE;


--
-- Name: staff staff_person_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.staff
    ADD CONSTRAINT staff_person_id_fkey FOREIGN KEY (person_id) REFERENCES public.person(id) ON DELETE CASCADE;


--
-- Name: timetable_entry timetable_entry_classroom_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.timetable_entry
    ADD CONSTRAINT timetable_entry_classroom_id_fkey FOREIGN KEY (classroom_id) REFERENCES public.room(id) ON DELETE SET NULL;


--
-- Name: timetable_entry timetable_entry_group_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.timetable_entry
    ADD CONSTRAINT timetable_entry_group_id_fkey FOREIGN KEY (group_id) REFERENCES public.edu_group(id) ON DELETE CASCADE;


--
-- Name: timetable_entry timetable_entry_subject_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.timetable_entry
    ADD CONSTRAINT timetable_entry_subject_id_fkey FOREIGN KEY (subject_id) REFERENCES public.edu_subject(id) ON DELETE RESTRICT;


--
-- Name: timetable_entry timetable_entry_teacher_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.timetable_entry
    ADD CONSTRAINT timetable_entry_teacher_id_fkey FOREIGN KEY (teacher_id) REFERENCES public.staff(id) ON DELETE SET NULL;


--
-- Name: timetable_entry timetable_entry_term_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.timetable_entry
    ADD CONSTRAINT timetable_entry_term_id_fkey FOREIGN KEY (term_id) REFERENCES public.academic_term(id) ON DELETE CASCADE;


--
-- Name: timetable_exception timetable_exception_entry_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.timetable_exception
    ADD CONSTRAINT timetable_exception_entry_id_fkey FOREIGN KEY (entry_id) REFERENCES public.timetable_entry(id) ON DELETE CASCADE;


--
-- Name: timetable_exception timetable_exception_new_classroom_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.timetable_exception
    ADD CONSTRAINT timetable_exception_new_classroom_id_fkey FOREIGN KEY (new_classroom_id) REFERENCES public.room(id) ON DELETE SET NULL;


--
-- Name: timetable_exception timetable_exception_new_teacher_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.timetable_exception
    ADD CONSTRAINT timetable_exception_new_teacher_id_fkey FOREIGN KEY (new_teacher_id) REFERENCES public.staff(id) ON DELETE SET NULL;


--
-- PostgreSQL database dump complete
--

